[
  {
    "title": "ComunidadPáginasEDITORES RECOMIENDAN",
    "summary": "San Luis Potosí.- La delegación de Morelos concluyó su participación en el Nacional “De la Calle a la Cancha”, celebrado en San Luis Potosí, con actuaciones destacadas tanto en la rama Femenil como Varonil. El representativo Femenil avanzó hasta los Cuartos de Final, instancia en la que cayó 4-1 ant...",
    "content": "San Luis Potosí.- La delegación de Morelos concluyó su participación en el Nacional “De la Calle a la Cancha”, celebrado en San Luis Potosí, con actuaciones destacadas tanto en la rama Femenil como Varonil. El representativo Femenil avanzó hasta los Cuartos de Final, instancia en la que cayó 4-1 ante Chihuahua, tras un encuentro intenso y de gran exigencia física. Por su parte, la selección Varonil compitió en Octavos de Final, donde fue superada por Nayarit con marcador de 8-2, luego de luchar hasta el último minuto. Al iniciar la Cuaresma, el obispo de la Diócesis de Cuernavaca, Ramón Castro Castro, llamó a los fieles a vivir este tiempo litúrgico como una oportunidad privilegiada para “volver al centro y recuperar el corazón”, en medio de un contexto social marcado por heridas y cansancio espiritual. Durante la celebración del primer Domingo de Cuaresma, el prelado dio la bienvenida a sacerdotes concelebrantes y a peregrinos que emprenderán su camino a la Basílica, y centró su mensaje en el “misterio profundamente humano y profundamente divino del combate interior”. La temporada de Cuaresma ya impacta los hábitos de consumo en Morelos y, en particular, en el mercado Adolfo López Mateos de Cuernavaca, donde se registra un incremento en la venta de pescados, mariscos y legumbres. Durante este periodo de 40 días, especialmente los viernes y con mayor intensidad en el Viernes Santo, numerosas familias reducen o eliminan la carne roja de su alimentación. El Congreso del Estado aprobó por unanimidad declarar el 19 de octubre como Día Estatal de la Lucha contra el Cáncer de Mama y el 15 de febrero como Día Estatal de la Lucha contra el Cáncer Infantil, a propuesta de la diputada del Partido del Trabajo, Tania Valentina Rodríguez Ruiz. Las declaratorias buscan fortalecer acciones permanentes de concientización, prevención y detección oportuna de dos enfermedades que afectan a mujeres y a menores de edad en la entidad, con el objetivo de mejorar el diagnóstico temprano y reducir la mortalidad. El comportamiento de la canasta básica en el mercado Adolfo López Mateos de Cuernavaca mostró contrastes este fin de semana. Mientras algunos productos ofrecieron alivio a la economía familiar, otros registraron incrementos que mantienen presión sobre el gasto doméstico. La baja en el precio del huevo y en algunas carnes compensa parcialmente el encarecimiento de frutas y verduras. En el apartado de proteínas, la tapa de huevo se ofreció hasta en 45 pesos en algunos locales, lo que representó una reducción significativa. Puente de Ixtla.- Los adultos mayores del grupo gerontológico “Eterna Primavera”, en el poblado de Tilzapotla, Puente de Ixtla, disfrutaron de una jornada llena de energía y alegría. Durante el encuentro realizaron activación física, compartieron momentos de canto y recibieron palabras de motivación. El pasado sábado se realizó con éxito la Jornada Social Verde en tu Comunidad, organizada por la Subsecretaría de Desarrollo Social y la Dirección de Enlace de la Juventud del ayuntamiento de Emiliano Zapata, con el objetivo de brindar bienestar físico y apoyar la economía de las familias zapatenses. Durante la jornada se ofrecieron servicios como corte de cabello gratuito, aplicación de uñas a bajo costo y asesoría legal sin costo, beneficiando a vecinos de la comunidad. En el municipio de Temixco se llevó a cabo el Paseo Familiar Dominical, una gran fiesta que tiene como objetivo la sana convivencia y la apertura de espacios de recreación para todos, con una carrera atlética que contó con la participación de la colonia Alta Palmira y una carrera de botargas en Acatlipa. El ayuntamiento agradeció a los asistentes por ser parte de estos momentos que unen a las familias temixquenses e invitó a seguir disfrutando de este evento el último domingo de cada mes. El IMSS Bienestar llevará a cabo una jornada de registro dirigida a personas que no cuentan con seguridad social, con el objetivo de incorporarlas a los servicios públicos de salud gratuitos que ofrece este sistema. La jornada se realizará el 24 de febrero, en un horario de 09:00 a 15:00 horas, en la Casa Ejidal “La Campesina”, ubicada en calle Emiliano Zapata s/n, colonia Centro, en el municipio de Yecapixtla. Cuernavaca, Morelos. La capital morelense presenta calma tensa y movilidad relativamente normal en sus principales ejes viales, aunque usuarios del transporte público reportan esperas más prolongadas de lo habitual en paraderos. Esta situación ocurre en el contexto de un operativo de seguridad federal que derivó en la muerte de Nemesio Oseguera Cervantes, alias “El Mencho”, líder del Cártel Jalisco Nueva Generación, en el estado de Jalisco. Tránsito y transporte en la capital El abatimiento de Rubén Nemesio Oseguera Cervantes, alias “El Mencho”, durante un operativo de fuerzas federales este domingo, representa uno de los golpes más relevantes contra el crimen organizado en México en los últimos años lo que reacciones y movilizaciones violentas en diversos estados de la república, incluyendo Morelos. Cinco tiendas y dos automóviles fueron quemados durante la tarde de ayer en distintos municipios. En el estado de Morelos, la presencia del CJNG ha sido identificada por autoridades federales y estatales en los últimos años, principalmente a partir del debilitamiento de organizaciones locales y la fragmentación de grupos vinculados al Cártel de los Beltrán Leyva. El ingreso del CJNG al territorio morelense se dio a través de alianzas y disputas con células regionales, con el objetivo de controlar puntos estratégicos para el trasiego de drogas hacia el Valle de México, así como mercados locales relacionados con narcomenudeo, extorsión y cobro de piso. Nació en Aguililla, Michoacán, el 17 de julio de 1966, tuvo una infancia de carencias y con el tiempo pasó de liderar un grupo local aliado del cártel de Sinaloa. - Abandonó la escuela en sexto grado para ayudar a su familia a recoger aguacates. De adolescente emigró a EE.UU donde vendía drogas e intentó construir una red de clientes como “dealer”. - Fue detenido en 1986 en Estados Unidos cuando él y su hermano mayor Abraham Oseguera vendieron heroína a dos policías encubiertos, en 1992 fueron enviados a una prisión federal y luego deportados. El Gobierno del Estado de Morelos comunica a padres de familia, docentes, alumnos y a toda la comunidad educativa que este lunes 23 de febrero las actividades escolares se llevarán a cabo de forma habitual en todos los niveles y en todo el territorio estatal. No se ha emitido ninguna instrucción oficial para suspender clases, decisión que se toma en estrecha coordinación con la Mesa de Seguridad Estatal, la cual monitorea permanentemente la situación en cada región del estado. El presidente de la Federación Auténtica del Transporte (FAT), Dagoberto Rivera Jaimes, aseguró que no se contempla una suspensión generalizada del servicio de transporte público local en Morelos, aunque reconoció que algunas corridas podrían disminuir por decisión de ciertos operadores ante el clima de inseguridad. En entrevista, explicó que hasta el momento son pocos los choferes que han optado por detener actividades, principalmente aquellos que han recibido amenazas directas o que temen represalias tras los hechos registrados en distintos puntos de la entidad. Este lunes 23 de febrero no habrá clases en escuelas públicas de Educación Básica en el estado, luego de que la Sección 19 del Sindicato Nacional de Trabajadores de la Educación (SNTE) confirmara la suspensión de actividades como medida preventiva ante los hechos de violencia registrados en distintos puntos de la entidad, tras el abatimiento de “El Mencho”. Por instrucciones de la gobernadora Margarita González Saravia, la Mesa de Construcción de Paz y Seguridad informó que, tras una jornada de intensos operativos preventivos desplegados este domingo, el estado mantiene saldo blanco, sin personas lesionadas ni incidentes mayores en vías de comunicación. Toto­la­pan.- Con la par­ti­ci­pa­ción de auto­ri­da­des, enca­be­za­das por el alcalde Ale­jan­dro Alfaro Nolasco, comu­ni­dad esco­lar y habi­tan­tes, se llevó a cabo la con­me­mo­ra­ción del 50 ani­ver­sa­rio de la Tele­se­cun­da­ria “Emi­liano Zapata,. Se recordó a exa­lum­nos, se com­par­tie­ron anéc­do­tas y se reco­no­ció el esfuerzo de quie­nes han con­tri­buido a que esta ins­ti­tu­ción con­ti­núe for­mando estu­dian­tes com­pro­me­ti­dos y orgu­llo­sos de su comu­ni­dad. El Sis­tema Muni­ci­pal DIF de Jojutla, que pre­side Marithe Mar­tí­nez Flo­res, en coor­di­na­ción con la Fun­da­ción Es Por México A.C., puso en mar­cha una cam­paña de apoyo visual diri­gida a la pobla­ción del muni­ci­pio. El pro­grama con­tem­pla la entrega de 500 len­tes mono­fo­ca­les de vista cer­cana sin costo para per­so­nas mayo­res de 50 años, así como 500 arma­zo­nes gra­tui­tos y micas gra­dua­das sub­si­dia­das entre el 50% y 70% para el público en gene­ral. La pre­si­denta del Sis­tema DIF de Huit­zi­lac, Ara­celi Vil­chis Luna, rea­lizó visi­tas a los cen­tros del Con­sejo Nacio­nal de Fomento Edu­ca­tivo (Conafe) para inte­grar­los al Pro­grama de Ali­men­ta­ción Esco­lar. Gra­cias a esta ges­tión, alum­nas, alum­nos y per­so­nal docente serán bene­fi­cia­dos con apo­yos ali­men­ta­rios que con­tri­bu­yen a una nutri­ción salu­da­ble y al for­ta­le­ci­miento del pro­ceso de apren­di­zaje, en favor del bie­nes­tar de la niñez del muni­ci­pio. Diario de Morelos es el medio más influyente en noticias del diario acontecer morelense. Las últimas noticias de Morelos. / Diario de Morelos te comparte las versiones impresas sin costo. Lee de Lunes a Domingo la información más relevante, el análisis puntual de nuestros especialistas y las mejores historias.",
    "url": "https://www.diariodemorelos.com/noticias/en-vivo",
    "source": "DIARIO DE MORELOS"
  },
  {
    "title": "CuernavacaPáginasEDITORES RECOMIENDAN",
    "summary": "Noticias de Cuernavaca Morelos - Las últimas noticias de Cuernavaca minuto a minuto. El cronista Carlos Lavín Figueroa presentó su libro “Rescatando la historia de Cuernavaca” ante estudiantes de la Escuela de Turismo, donde compartió crónicas, investigaciones y relatos poco conocidos sobre la capit...",
    "content": "Noticias de Cuernavaca Morelos - Las últimas noticias de Cuernavaca minuto a minuto. El cronista Carlos Lavín Figueroa presentó su libro “Rescatando la historia de Cuernavaca” ante estudiantes de la Escuela de Turismo, donde compartió crónicas, investigaciones y relatos poco conocidos sobre la capital morelense, con el objetivo de fortalecer el interés por el patrimonio histórico local.El cronista Carlos Lavín Figueroa presentó su libro “Rescatando la historia de Cuernavaca” ante estudiantes de la Escuela de Turismo, donde compartió crónicas, investigaciones y relatos poco conocidos sobre la capital morelense, con el objetivo de fortalecer el interés por el patrimonio histórico local. El dirigente del Partido Revolucionario Institucional (PRI) en Cuernavaca, Jorge Meade González, calificó como un “fracaso institucional” la administración municipal encabezada por José Luis Urióstegui Salgado, al señalar que persisten problemas de inseguridad, deterioro urbano y falta de apoyo a los comercios.El dirigente del Partido Revolucionario Institucional (PRI) en Cuernavaca, Jorge Meade González, calificó como un “fracaso institucional” la administración municipal encabezada por José Luis Urióstegui Salgado, al señalar que persisten problemas de inseguridad, deterioro urbano y falta de apoyo a los comercios. Los ajustes en el gabinete del Ayuntamiento de Cuernavaca continúan y comienzan a evidenciar la falta de resultados en áreas estratégicas de la administración municipal, luego de que en una semana se concretaron cambios en dos cargos clave: la titularidad de la Policía Municipal y la Coordinación de Protección Civil. Los ajustes en el gabinete del Ayuntamiento de Cuernavaca continúan y comienzan a evidenciar la falta de resultados en áreas estratégicas de la administración municipal, luego de que en una semana se concretaron cambios en dos cargos clave: la titularidad de la Policía Municipal y la Coordinación de Protección Civil. En un contexto marcado por altos índices de inseguridad, el presidente municipal de Cuernavaca, José Luis Urióstegui Salgado, solicitó licencia para ausentarse del cargo del 3 al 17 de febrero, periodo en el que se irá de vacaciones y dejará la administración de la ciudad a cargo de la síndica municipal.En un contexto marcado por altos índices de inseguridad, el presidente municipal de Cuernavaca, José Luis Urióstegui Salgado, solicitó licencia para ausentarse del cargo del 3 al 17 de febrero, periodo en el que se irá de vacaciones y dejará la administración de la ciudad a cargo de la síndica municipal. Cuernavaca se encuentra entre las 10 ciudades del país con mayor incidencia de robo de vehículos por cada 100 mil habitantes, de acuerdo con datos del Secretariado Ejecutivo del Sistema Nacional de Seguridad Pública (SESNSP) difundidos por la organización civil Morelos Rinde Cuentas, correspondientes a 2025.Cuernavaca se encuentra entre las 10 ciudades del país con mayor incidencia de robo de vehículos por cada 100 mil habitantes, de acuerdo con datos del Secretariado Ejecutivo del Sistema Nacional de Seguridad Pública (SESNSP) difundidos por la organización civil Morelos Rinde Cuentas, correspondientes a 2025. Del 5 al 7 de febrero de 2026, Cuernavaca se transformará en uno de los principales puntos de encuentro de la música experimental, la improvisación y las artes sonoras en América Latina, con la realización del Festival Internacional de Libre Expresión de Cuernavaca (FILEC), que en su cuarta edición reunirá a 35 artistas de 13 países y una programación diversa que incluye conciertos, performances, talleres y espacios de reflexión.Del 5 al 7 de febrero de 2026, Cuernavaca se transformará en uno de los principales puntos de encuentro de la música experimental, la improvisación y las artes sonoras en América Latina, con la realización del Festival Internacional de Libre Expresión de Cuernavaca (FILEC), que en su cuarta edición reunirá a 35 artistas de 13 países y una programación diversa que incluye conciertos, performances, talleres y espacios de reflexión. Más de 80 millones de pesos correspondientes a adquisiciones realizadas durante 2025 no han sido transparentados ni justificados ante el Cabildo municipal por la Secretaría de Administración, denunció de la Comisión de Transparencia, quien advirtió que la opacidad en el manejo de estos recursos representa una grave falta administrativa y un posible foco de corrupción. Más de 80 millones de pesos correspondientes a adquisiciones realizadas durante 2025 no han sido transparentados ni justificados ante el Cabildo municipal por la Secretaría de Administración, denunció de la Comisión de Transparencia, quien advirtió que la opacidad en el manejo de estos recursos representa una grave falta administrativa y un posible foco de corrupción. La Coordinación General de Movilidad y Transporte informó que trabaja a marchas forzadas en el proyecto que permitirá a las personas adultas mayores viajar gratis en el transporte público en todo el estado, un anuncio que, por ahora, sigue sin fecha definida para su arranque. El titular de la dependencia, Jorge Barrera Toledo, informó que el programa aún se encuentra en etapa de planeación y negociación interinstitucional, principalmente con la Secretaría del Bienestar, para definir los padrones de beneficiarios, el origen de los recursos y el mecanismo de operación.La Coordinación General de Movilidad y Transporte informó que trabaja a marchas forzadas en el proyecto que permitirá a las personas adultas mayores viajar gratis en el transporte público en todo el estado, un anuncio que, por ahora, sigue sin fecha definida para su arranque. El titular de la dependencia, Jorge Barrera Toledo, informó que el programa aún se encuentra en etapa de planeación y negociación interinstitucional, principalmente con la Secretaría del Bienestar, para definir los padrones de beneficiarios, el origen de los recursos y el mecanismo de operación. El secretario de Gobierno, Édgar Maldonado Ceballos, informó que el Gobierno del Estado mantiene una agenda permanente de trabajo con los presidentes municipales, a fin de garantizar condiciones de seguridad y protección civil durante los carnavales y fiestas patronales que se desarrollan en Morelos.El secretario de Gobierno, Édgar Maldonado Ceballos, informó que el Gobierno del Estado mantiene una agenda permanente de trabajo con los presidentes municipales, a fin de garantizar condiciones de seguridad y protección civil durante los carnavales y fiestas patronales que se desarrollan en Morelos. El titular de la Secretaría de Desarrollo Económico y del Trabajo, Víctor Sánchez Trujillo, confirmó el inicio de operaciones de una aerolínea dedicada al transporte de carga en el Aeropuerto Internacional de Cuernavaca, ‘Mariano Matamoros’, así como el análisis de un proyecto para establecer un taxi aéreo que conecte a la capital morelense con los principales aeropuertos del país.El titular de la Secretaría de Desarrollo Económico y del Trabajo, Víctor Sánchez Trujillo, confirmó el inicio de operaciones de una aerolínea dedicada al transporte de carga en el Aeropuerto Internacional de Cuernavaca, ‘Mariano Matamoros’, así como el análisis de un proyecto para establecer un taxi aéreo que conecte a la capital morelense con los principales aeropuertos del país. Durante la presentación de la Agenda de Derechos Humanos de Morelos 2025-2028, la gobernadora Margarita González Saravia instruyó a la Secretaría de Gobierno a conformar una mesa de diálogo permanente con la Comisión de Derechos Humanos del Estado de Morelos (CDHM), con el objetivo de dar seguimiento puntual a las demandas ciudadanas y traducirlas en políticas públicas.Durante la presentación de la Agenda de Derechos Humanos de Morelos 2025-2028, la gobernadora Margarita González Saravia instruyó a la Secretaría de Gobierno a conformar una mesa de diálogo permanente con la Comisión de Derechos Humanos del Estado de Morelos (CDHM), con el objetivo de dar seguimiento puntual a las demandas ciudadanas y traducirlas en políticas públicas. El presidente del Comité Directivo Estatal del PRI, Eliasib Polanco Saldívar, consideró “innecesaria” la iniciativa de Reforma Electoral que el Ejecutivo Federal prevé presentar en la segunda semana de febrero, al señalar que actualmente existen otras prioridades en la agenda nacional, como mejorar el sistema de salud y atender las condiciones de inseguridad.El presidente del Comité Directivo Estatal del PRI, Eliasib Polanco Saldívar, consideró “innecesaria” la iniciativa de Reforma Electoral que el Ejecutivo Federal prevé presentar en la segunda semana de febrero, al señalar que actualmente existen otras prioridades en la agenda nacional, como mejorar el sistema de salud y atender las condiciones de inseguridad. Para evitar problemas con “escuelas patito”, la secretaria de Educación Karla Aline Herrera Alonso exhortó a padres de familia a no dejarse sorprender por escuelas particulares que ofrecen servicios educativos sin contar con el Registro de Validez Oficial de Estudios (RVOE), documento indispensable para garantizar la legalidad y reconocimiento de los estudios.Para evitar problemas con “escuelas patito”, la secretaria de Educación Karla Aline Herrera Alonso exhortó a padres de familia a no dejarse sorprender por escuelas particulares que ofrecen servicios educativos sin contar con el Registro de Validez Oficial de Estudios (RVOE), documento indispensable para garantizar la legalidad y reconocimiento de los estudios. El presidente del Comité Directivo Municipal del PRI en Cuernavaca, Jorge Meade González, criticó la ampliación del catálogo de derechos municipales aprobada por el Cabildo para este año, al considerar que la decisión carece de “sentido social” y evidencia falta de creatividad para generar recursos propios, al recurrir a cobros por trámites y servicios que antes eran gratuitos.El presidente del Comité Directivo Municipal del PRI en Cuernavaca, Jorge Meade González, criticó la ampliación del catálogo de derechos municipales aprobada por el Cabildo para este año, al considerar que la decisión carece de “sentido social” y evidencia falta de creatividad para generar recursos propios, al recurrir a cobros por trámites y servicios que antes eran gratuitos. Con toda la acti­tud y al ritmo de “No tengo dinero” de Juan Gabriel, el señor Raúl Mora­les, reco­lec­tor de PET, reco­rrió las calles del cen­tro de Cuer­na­vaca durante la mañana de este 1 de enero, donde generó son­ri­sas entre tran­seún­tes y comer­cian­tes, y recordó que el ini­cio del año tam­bién se vive con tra­bajo, música y buen ánimo.Con toda la acti­tud y al ritmo de “No tengo dinero” de Juan Gabriel, el señor Raúl Mora­les, reco­lec­tor de PET, reco­rrió las calles del cen­tro de Cuer­na­vaca durante la mañana de este 1 de enero, donde generó son­ri­sas entre tran­seún­tes y comer­cian­tes, y recordó que el ini­cio del año tam­bién se vive con tra­bajo, música y buen ánimo. La señora Dulce, vecina de la colo­nia Anto­nio Barona, relató que un cuarto de su casa se incen­dió luego de que sus hijos encen­die­ran piro­tec­nia en el patio. Un “chi­fla­dor” entró por la ven­tana y quemó ropa, mue­bles y todo a su paso en cues­tión de segun­dos. “A noso­tros ya no, ya no nos vuelve a pasar. Hasta nos moles­ta­mos con los veci­nos que echan cue­tes, pero es gente nueva que viene a ren­tar, por­que los que ya tene­mos mucho tiempo viviendo en la zona sabe­mos lo que pasó”, comentó.La señora Dulce, vecina de la colo­nia Anto­nio Barona, relató que un cuarto de su casa se incen­dió luego de que sus hijos encen­die­ran piro­tec­nia en el patio. Un “chi­fla­dor” entró por la ven­tana y quemó ropa, mue­bles y todo a su paso en cues­tión de segun­dos.“A noso­tros ya no, ya no nos vuelve a pasar. Hasta nos moles­ta­mos con los veci­nos que echan cue­tes, pero es gente nueva que viene a ren­tar, por­que los que ya tene­mos mucho tiempo viviendo en la zona sabe­mos lo que pasó”, comentó. Mien­tras muchas fami­lias se pre­pa­ra­ban para des­pe­dir el año en sus hoga­res, Luis Díaz reci­bió el Año Nuevo lejos de su padre, Luis Díaz Fer­nán­dez, quien per­ma­nece inter­nado en el Hos­pi­tal Gene­ral Regio­nal Número 1 del IMSS, en Plan de Ayala, tras ser diag­nos­ti­cado en agosto pasado con enfer­me­dad renal cró­nica. Los últi­mos meses han sido difí­ci­les para Luis, quien relató a Dia­rio de More­los su his­to­ria, mar­cada por la enfer­me­dad y la resis­ten­cia.Mien­tras muchas fami­lias se pre­pa­ra­ban para des­pe­dir el año en sus hoga­res, Luis Díaz reci­bió el Año Nuevo lejos de su padre, Luis Díaz Fer­nán­dez, quien per­ma­nece inter­nado en el Hos­pi­tal Gene­ral Regio­nal Número 1 del IMSS, en Plan de Ayala, tras ser diag­nos­ti­cado en agosto pasado con enfer­me­dad renal cró­nica.Los últi­mos meses han sido difí­ci­les para Luis, quien relató a Dia­rio de More­los su his­to­ria, mar­cada por la enfer­me­dad y la resis­ten­cia. Abusos, prepotencia y anarquía de muchos taxistas por la inexistencia de tarifas para el cobro de la “dejada”. La anarquía es un desastre, por los cobros que se dan, no hay tarifas, ¡qué “desmother”… ¿Cuándo las regularán? Corolario: ¡‘Su boca es medida’…! ¡Algunos taxistas abusivos llegan a cobrar hasta más del 100%! Abusos, prepotencia y anarquía de muchos taxistas por la inexistencia de tarifas para el cobro de la “dejada”. La anarquía es un desastre, por los cobros que se dan, no hay tarifas, ¡qué “desmother”… ¿Cuándo las regularán? Corolario: ¡‘Su boca es medida’…! ¡Algunos taxistas abusivos llegan a cobrar hasta más del 100%! Ele­men­tos de la Guar­dia Nacio­nal rea­li­zan reco­rri­dos de segu­ri­dad y pro­xi­mi­dad social en dis­tin­tos muni­ci­pios de More­los, como parte de la Estra­te­gia Nacio­nal de Segu­ri­dad Pública 20242030. De acuerdo con la cor­po­ra­ción fede­ral, los patru­lla­jes se lle­van a cabo en pla­zas públi­cas, zonas comer­cia­les y par­ques de Cuer­na­vaca, Tla­ya­ca­pan y Yeca­pixtla, con el obje­tivo de man­te­ner el orden público y refor­zar el con­tacto directo con la ciu­da­da­nía.Ele­men­tos de la Guar­dia Nacio­nal rea­li­zan reco­rri­dos de segu­ri­dad y pro­xi­mi­dad social en dis­tin­tos muni­ci­pios de More­los, como parte de la Estra­te­gia Nacio­nal de Segu­ri­dad Pública 20242030.De acuerdo con la cor­po­ra­ción fede­ral, los patru­lla­jes se lle­van a cabo en pla­zas públi­cas, zonas comer­cia­les y par­ques de Cuer­na­vaca, Tla­ya­ca­pan y Yeca­pixtla, con el obje­tivo de man­te­ner el orden público y refor­zar el con­tacto directo con la ciu­da­da­nía. Comer­cian­tes ambu­lan­tes siem­pre ha habido en las inme­dia­cio­nes del cen­tro comer­cial Adolfo López Mateos y en los mer­ca­di­tos muni­ci­pa­les. De hecho sus uti­li­da­des “pin­tan” en el PIB de muchas par­tes de México...Comer­cian­tes ambu­lan­tes siem­pre ha habido en las inme­dia­cio­nes del cen­tro comer­cial Adolfo López Mateos y en los mer­ca­di­tos muni­ci­pa­les. De hecho sus uti­li­da­des “pin­tan” en el PIB de muchas par­tes de México...Cuernavaca es la frondosa capital del estado de Morelos, rodeada de las montañas del Tepozteco, al sur de Ciudad de México. En el centro de la ciudad está el colonial Palacio de Cortés del siglo XVI, antiguo hogar del conquistador español Hernán Cortés y actualmente un museo de historia con murales del artista mexicano Diego Rivera. Al suroeste, está la Catedral de Cuernavaca, en un monasterio amurallado del siglo XVI con un mural que ilustra al primer santo de México.Escudo CuernavacaLocalización de Cuernavaca en Morelos Busquedas para esta sección: cuernavaca noticias noticias cuernavaca minuto a minuto cuernavaca noticias hoy noticias de cuernavaca noticias cuernavaca mor noticias cuernavaca morelos noticias cuernavaca balacera noticias de cuernavaca morelos nota roja noticias cuernavaca ayer noticias cuernavaca en vivo noticias de cuernavaca morelos hoy extra cuernavaca noticias al momento cuernavaca noticias ultima hora caseta cuernavaca noticias noticias carretera cuernavaca altavista cuernavaca noticias noticias cuernavaca morelos en vivo noticias de cuernavaca morelos último minuto noticias cuernavaca policiaca noticias cuernavaca nota roja cuernavaca noticias recientes noticias autopista cuernavaca mexico cuernavaca mexico noticias televisa cuernavaca morelos noticias cuernavaca noticias de hoy noticias de cuernavaca 2020 cuernavaca noticias zona centro imss cuernavaca noticias noticias cuernavaca morelos 2020 cuernavaca noticias covid cuernavaca centro noticias noticias de cuernavaca facebook noticias policiacas cuernavaca hoy averanda cuernavaca noticias noticias cuernavaca twitter noticias capufe cuernavaca noticias cuernavaca hoy nota roja carretera federal a cuernavaca noticias radio noticias cuernavaca morelos noticias ocotepec cuernavaca carretera mexico cuernavaca ultimas noticias burgos cuernavaca noticias cuernavaca noticias facebook sapac cuernavaca noticias noticias cuernavaca ultimo minuto noticias cuernavaca 2020 lluvias cuernavaca noticias barona cuernavaca noticias cuernavaca morelos noticias extra zona centro noticias cuernavaca hoy noticias en cuernavaca noticias de cuernavaca zona centro noticias carretera cuernavaca mexico noticias cuernavaca toque de queda costco cuernavaca noticias noticias de cuernavaca mayo noticias vacunacion cuernavaca uber cuernavaca noticias nissan cuernavaca noticias noticias cuernavaca 2021 noticias satelite cuernavaca ciclopista cuernavaca noticias caseta a cuernavaca noticias noticias cuernavaca ayuntamiento Diario de Morelos es el medio más influyente en noticias del diario acontecer morelense. Las últimas noticias de Morelos. / Diario de Morelos te comparte las versiones impresas sin costo. Lee de Lunes a Domingo la información más relevante, el análisis puntual de nuestros especialistas y las mejores historias.",
    "url": "https://www.diariodemorelos.com/noticias/tags/cuernavaca",
    "source": "DIARIO DE MORELOS"
  },
  {
    "title": "CuautlaÚltimas noticias de Cuautla MorelosPáginasEDITORES RECOMIENDAN",
    "summary": "Noticias de Cuautla Morelos hoy. 2022 - noticias de Cuautla Morelos hoy nota roja Un policía de Cuautla que presuntamente salía de su turno fue atacado a balazos en la comunidad de Anenecuilco, en Ayala, y perdió la vida al instante. El crimen se registró alrededor de las 07:30 horas en la calle San...",
    "content": "Noticias de Cuautla Morelos hoy. 2022 - noticias de Cuautla Morelos hoy nota roja Un policía de Cuautla que presuntamente salía de su turno fue atacado a balazos en la comunidad de Anenecuilco, en Ayala, y perdió la vida al instante. El crimen se registró alrededor de las 07:30 horas en la calle San Miguel, a donde fueron movilizados los servicios de emergencia. El agente, de aproximadamente 50 años y adscrito al municipio de Cuautla, viajaba a bordo de una motocicleta e iba parcialmente uniformado cuando sujetos armados le dispararon desde otra moto en movimiento.Un policía de Cuautla que presuntamente salía de su turno fue atacado a balazos en la comunidad de Anenecuilco, en Ayala, y perdió la vida al instante.El crimen se registró alrededor de las 07:30 horas en la calle San Miguel, a donde fueron movilizados los servicios de emergencia.El agente, de aproximadamente 50 años y adscrito al municipio de Cuautla, viajaba a bordo de una motocicleta e iba parcialmente uniformado cuando sujetos armados le dispararon desde otra moto en movimiento. Un trabajador de una panadería fue asesinado a balazos la tarde de ayer en calles de la colonia Paraíso, de Cuautla. El crimen sucedió al filo de las 14:00 horas sobre la Avenida Ferrocarril, esquina con calle Jesús Terán, en los límites con la colonia Juan Morales, de Yecapixtla. Según vecinos de la zona, dos sujetos que viajaban a bordo de una motocicleta se le emparejaron a Sabino “N”, de 61 años, quien también circulaba en una motoneta.Un trabajador de una panadería fue asesinado a balazos la tarde de ayer en calles de la colonia Paraíso, de Cuautla.El crimen sucedió al filo de las 14:00 horas sobre la Avenida Ferrocarril, esquina con calle Jesús Terán, en los límites con la colonia Juan Morales, de Yecapixtla.Según vecinos de la zona, dos sujetos que viajaban a bordo de una motocicleta se le emparejaron a Sabino “N”, de 61 años, quien también circulaba en una motoneta. Cuautla.- Lo que inició como una aparente invitación en Facebook para resaltar los aspectos positivos de la gestión de Jesús Corona Damián, alcalde de Cuautla, se convirtió rápidamente en un escaparate de burlas, reclamos y señalamientos por parte de la ciudadanía. A través de diversos hilos de comentarios, los usuarios de la red social respondieron de manera irónica a la pregunta sobre qué \"cosas buenas\" ha hecho el edil. Los temas predominantes en la conversación digital se centraron en su comportamiento público y la crisis de seguridad que atraviesa el municipio.Cuautla.- Lo que inició como una aparente invitación en Facebook para resaltar los aspectos positivos de la gestión de Jesús Corona Damián, alcalde de Cuautla, se convirtió rápidamente en un escaparate de burlas, reclamos y señalamientos por parte de la ciudadanía. A través de diversos hilos de comentarios, los usuarios de la red social respondieron de manera irónica a la pregunta sobre qué \"cosas buenas\" ha hecho el edil. Los temas predominantes en la conversación digital se centraron en su comportamiento público y la crisis de seguridad que atraviesa el municipio. Cuautla.- Dos vehículos protagonizaron un aparatoso percance, sobre la avenida Reforma, a la altura de la colonia Miguel Hidalgo, la noche del lunes. Alrededor de las 22:00 horas, una llamada al número de emergencias dio a conocer que un Nissan de color rojo y una camioneta de color gris habían chocado en la esquina de la calle Jaime Nunó y la avenida reforma. A pesar de lo aparatoso del choque ninguno de los dos conductores o sus acompañantes resultó lesionado. Cuautla.- Dos vehículos protagonizaron un aparatoso percance, sobre la avenida Reforma, a la altura de la colonia Miguel Hidalgo, la noche del lunes. Alrededor de las 22:00 horas, una llamada al número de emergencias dio a conocer que un Nissan de color rojo y una camioneta de color gris habían chocado en la esquina de la calle Jaime Nunó y la avenida reforma. A pesar de lo aparatoso del choque ninguno de los dos conductores o sus acompañantes resultó lesionado. Yautepec.- Un motociclista terminó en el hospital luego de ser impactado por un auto en la carretera Cuernavaca-Cuautla, a la altura del barrio San Juan. Aproximadamente a las 16:30 horas, elementos de los servicios de emergencia se movilizaron al lugar, donde se reportaba que una moto y una camioneta habían chocado.Yautepec.- Un motociclista terminó en el hospital luego de ser impactado por un auto en la carretera Cuernavaca-Cuautla, a la altura del barrio San Juan. Aproximadamente a las 16:30 horas, elementos de los servicios de emergencia se movilizaron al lugar, donde se reportaba que una moto y una camioneta habían chocado. Raúl Vergara Mireles, director de Atención a Municipios de la Secretaría de Gobierno del Estado de Morelos, se refirió a las polémicas imágenes que circularon en redes sociales, donde se observó al alcalde de Cuautla, Jesús Corona Damián, presidiendo una sesión de Cabildo aparentemente bajo los efectos de bebidas alcohólicas.Raúl Vergara Mireles, director de Atención a Municipios de la Secretaría de Gobierno del Estado de Morelos, se refirió a las polémicas imágenes que circularon en redes sociales, donde se observó al alcalde de Cuautla, Jesús Corona Damián, presidiendo una sesión de Cabildo aparentemente bajo los efectos de bebidas alcohólicas. Cuautla.- Con una pierna probablemente fracturada fue trasladado al hospital un motociclista que fue impactado por un auto sobre la avenida Reforma, a la altura de la colonia Cuautlixco. Cerca de las 21:00 horas, vecinos de la zona reportaron al número de emergencias que una moto había sido impactada por un Nissan de color blanco y que su conductor estaba tirado en el suelo.Cuautla.- Con una pierna probablemente fracturada fue trasladado al hospital un motociclista que fue impactado por un auto sobre la avenida Reforma, a la altura de la colonia Cuautlixco. Cerca de las 21:00 horas, vecinos de la zona reportaron al número de emergencias que una moto había sido impactada por un Nissan de color blanco y que su conductor estaba tirado en el suelo. La participación del presidente municipal de Cuautla, Jesús Corona Damián, en aparente estado inconveniente durante la sesión de Cabildo del jueves 12 de febrero, desató una ola de críticas y exigencias de destitución en redes sociales, donde ciudadanos calificaron como reprobable su conducta y cuestionaron que el Ayuntamiento intente justificar el hecho bajo el argumento de “cansancio por exceso de trabajo”.La participación del presidente municipal de Cuautla, Jesús Corona Damián, en aparente estado inconveniente durante la sesión de Cabildo del jueves 12 de febrero, desató una ola de críticas y exigencias de destitución en redes sociales, donde ciudadanos calificaron como reprobable su conducta y cuestionaron que el Ayuntamiento intente justificar el hecho bajo el argumento de “cansancio por exceso de trabajo”. La gobernadora Margarita González Saravia presentó en Cuautla los resultados del primer año de su administración en la región centro, ante habitantes de los municipios de Cuautla, Ayala y Yautepec, como parte de su gira por las siete regiones del estado. Destacó acciones en infraestructura hídrica, la rehabilitación de más de 180 hectáreas de sistemas hidroagrícolas y la pavimentación de vialidades para fortalecer la conectividad. Además, informó que en Cuautla se construyen mil 40 departamentos, con apoyo del Gobierno de México, para ampliar el acceso a vivienda digna.La gobernadora Margarita González Saravia presentó en Cuautla los resultados del primer año de su administración en la región centro, ante habitantes de los municipios de Cuautla, Ayala y Yautepec, como parte de su gira por las siete regiones del estado. Destacó acciones en infraestructura hídrica, la rehabilitación de más de 180 hectáreas de sistemas hidroagrícolas y la pavimentación de vialidades para fortalecer la conectividad. Además, informó que en Cuautla se construyen mil 40 departamentos, con apoyo del Gobierno de México, para ampliar el acceso a vivienda digna. El Partido Acción Nacional (PAN) comenzó la definición de su ruta rumbo a las elecciones municipales de 2027 en Cuautla y analiza al menos cuatro perfiles femeninos para encabezar su candidatura a la presidencia municipal, luego de la crisis administrativa que —acusó— enfrenta el municipio bajo el gobierno del alcalde Jesús Corona Damián.El Partido Acción Nacional (PAN) comenzó la definición de su ruta rumbo a las elecciones municipales de 2027 en Cuautla y analiza al menos cuatro perfiles femeninos para encabezar su candidatura a la presidencia municipal, luego de la crisis administrativa que —acusó— enfrenta el municipio bajo el gobierno del alcalde Jesús Corona Damián. La administración municipal encabezada por el alcalde Jesús Corona Damián enfrenta un nuevo señalamiento por presuntas irregularidades financieras, luego de que la Entidad Superior de Auditoría y Fiscalización (ESAF) anunció la entrega al Congreso del Estado del informe de revisión al Ayuntamiento de Cuautla, donde se documenta un comportamiento reiterado de incumplimientos desde 2021.La administración municipal encabezada por el alcalde Jesús Corona Damián enfrenta un nuevo señalamiento por presuntas irregularidades financieras, luego de que la Entidad Superior de Auditoría y Fiscalización (ESAF) anunció la entrega al Congreso del Estado del informe de revisión al Ayuntamiento de Cuautla, donde se documenta un comportamiento reiterado de incumplimientos desde 2021. Un hombre muerto y uno más herido fue el saldo de un ataque a balazos registrado la madrugada de ayer en la colonia Emiliano Zapata. Alrededor de las 02:15 horas, elementos policíacos fueron informados de un atentado en contra de dos personas en la parada conocida como “La Uva”, en la esquina de la calle Doctor Parres y Batalla 19 de Febrero. Oficiales pidieron el apoyo de una ambulancia para que atendieran a los heridos, pero cuando llegaron los socorristas se confirmó el fallecimiento de uno de los individuos, de aproximadamente 30 años.Un hombre muerto y uno más herido fue el saldo de un ataque a balazos registrado la madrugada de ayer en la colonia Emiliano Zapata.Alrededor de las 02:15 horas, elementos policíacos fueron informados de un atentado en contra de dos personas en la parada conocida como “La Uva”, en la esquina de la calle Doctor Parres y Batalla 19 de Febrero. Oficiales pidieron el apoyo de una ambulancia para que atendieran a los heridos, pero cuando llegaron los socorristas se confirmó el fallecimiento de uno de los individuos, de aproximadamente 30 años. Cuautla se colocó en el primer lugar a nivel nacional en incidencia del delito de extorsión durante 2025, al registrar 259 denuncias, lo que equivale a 13.8 casos por cada 10 mil habitantes, de acuerdo con datos del Secretariado Ejecutivo del Sistema Nacional de Seguridad Pública y un análisis de la organización Morelos Rinde Cuentas.Cuautla se colocó en el primer lugar a nivel nacional en incidencia del delito de extorsión durante 2025, al registrar 259 denuncias, lo que equivale a 13.8 casos por cada 10 mil habitantes, de acuerdo con datos del Secretariado Ejecutivo del Sistema Nacional de Seguridad Pública y un análisis de la organización Morelos Rinde Cuentas. Cuautla.- Gravemente herido fue llevado al hospital un motociclista que presuntamente fue impactado por un vehículo en el libramiento oriente a la altura de la colonia Cuautlixco. Paramédicos del Escuadrón de Rescate y Urgencias Médicas (ERUM), fueron informados alrededor de las 17:00 horas del domingo de una persona tirada en los carriles con dirección a Oaxtepec.Cuautla.- Gravemente herido fue llevado al hospital un motociclista que presuntamente fue impactado por un vehículo en el libramiento oriente a la altura de la colonia Cuautlixco. Paramédicos del Escuadrón de Rescate y Urgencias Médicas (ERUM), fueron informados alrededor de las 17:00 horas del domingo de una persona tirada en los carriles con dirección a Oaxtepec. Cuautla.- Con un fuerte golpe en el abdomen resultó un motociclista la noche del domingo, luego de perder el control de su vehículo en la colonia Cuautlixco. Los hechos se registraron alrededor de las 22:45 horas, cuando vecinos de la carretera Cuautla-Cuernavaca reportaron a una persona tirada a un costado del camino, en los carriles con dirección a Cocoyoc.Cuautla.- Con un fuerte golpe en el abdomen resultó un motociclista la noche del domingo, luego de perder el control de su vehículo en la colonia Cuautlixco. Los hechos se registraron alrededor de las 22:45 horas, cuando vecinos de la carretera Cuautla-Cuernavaca reportaron a una persona tirada a un costado del camino, en los carriles con dirección a Cocoyoc. Cuautla.- Una menor resultó herida la tarde del domingo, luego de que una camioneta de lujo se le atravesó a un auto compacto en la colonia Lázaro Cárdenas. Cerca de las 17:20 horas, en el bulevar Jiquilpan, esquina con la calle Tacámbaro, circulaba un auto con dirección al centro, pero no frenó al pasar el tope y terminó impactado contra una camioneta de color gris.Cuautla.- Una menor resultó herida la tarde del domingo, luego de que una camioneta de lujo se le atravesó a un auto compacto en la colonia Lázaro Cárdenas. Cerca de las 17:20 horas, en el bulevar Jiquilpan, esquina con la calle Tacámbaro, circulaba un auto con dirección al centro, pero no frenó al pasar el tope y terminó impactado contra una camioneta de color gris. Cuautla.- Por meterse a una casa que no era la suya, presuntamente bajo los influjos de alguna sustancia tóxica, un sujeto fue puesto a disposición del Ministerio Público la tarde del sábado. Según reportes policiacos, cerca de las 18:00 horas, un hombre solicitó apoyo policiaco en la avenida Morelos de la colonia Hermenegildo Galeana, pues aseguraba que un sujeto se había metido a su casa. Cuautla.- Por meterse a una casa que no era la suya, presuntamente bajo los influjos de alguna sustancia tóxica, un sujeto fue puesto a disposición del Ministerio Público la tarde del sábado. Según reportes policiacos, cerca de las 18:00 horas, un hombre solicitó apoyo policiaco en la avenida Morelos de la colonia Hermenegildo Galeana, pues aseguraba que un sujeto se había metido a su casa. Cuautla.- Con un certero disparo en el cuello le quitaron la vida a un hombre esta noche en la colonia Año de Juárez. Una llamada realizada al número de emergencia cerca de las 21:00 horas, informó a las autoridades sobre detonaciones de arma de fuego en la calle Morelos, sitio en el que un hombre se encontraba tirado en el suelo. Paramédicos de la Comisión Nacional de Emergencias llegaron al lugar para valorar al sujeto de 33 años, el cual ya no contaba con signos vitales. Cuautla.- Con un certero disparo en el cuello le quitaron la vida a un hombre esta noche en la colonia Año de Juárez. Una llamada realizada al número de emergencia cerca de las 21:00 horas, informó a las autoridades sobre detonaciones de arma de fuego en la calle Morelos, sitio en el que un hombre se encontraba tirado en el suelo. Paramédicos de la Comisión Nacional de Emergencias llegaron al lugar para valorar al sujeto de 33 años, el cual ya no contaba con signos vitales. Cuautla.- Un trabajador de un molino resultó herido luego de que sujetos armados dispararan contra un local donde se vende masa y tortillas en la colonia Morelos. Elementos policiacos fueron enviados a la calle Miacatlán esquina con Puente de Ixtla cerca de las 13:30 horas, luego de que se reportara por parte de vecinos al número de emergencias que había detonaciones de arma de fuego en el lugar. Cuautla.- Un trabajador de un molino resultó herido luego de que sujetos armados dispararan contra un local donde se vende masa y tortillas en la colonia Morelos. Elementos policiacos fueron enviados a la calle Miacatlán esquina con Puente de Ixtla cerca de las 13:30 horas, luego de que se reportara por parte de vecinos al número de emergencias que había detonaciones de arma de fuego en el lugar. A partir del próximo lunes 12 de enero iniciará el registro para acceder a vivienda social en Cuautla, dirigido a personas trabajadoras que perciben uno o dos salarios mínimos, informó Jesús Tlacaelel Rosales Puebla, coordinador técnico del programa Hábitat Morelos y enlace estatal del programa Vivienda para el Bienestar.A partir del próximo lunes 12 de enero iniciará el registro para acceder a vivienda social en Cuautla, dirigido a personas trabajadoras que perciben uno o dos salarios mínimos, informó Jesús Tlacaelel Rosales Puebla, coordinador técnico del programa Hábitat Morelos y enlace estatal del programa Vivienda para el Bienestar. Diario de Morelos es el medio más influyente en noticias del diario acontecer morelense. Las últimas noticias de Morelos. / Diario de Morelos te comparte las versiones impresas sin costo. Lee de Lunes a Domingo la información más relevante, el análisis puntual de nuestros especialistas y las mejores historias.",
    "url": "https://www.diariodemorelos.com/noticias/tags/cuautla",
    "source": "DIARIO DE MORELOS"
  },
  {
    "title": "TemixcoPáginasEDITORES RECOMIENDAN",
    "summary": "Las últimas noticias de Temixco, la cuarta ciudad más grande del estado de Morelos.Temixco se encuentra a 18 ° 51′N 99 ° 14′O en la parte oeste-noroeste del estado. La ciudad sirve como sede municipal para el municipio circundante, con el que comparte nombre. En el municipio de Temixco se llevó a ca...",
    "content": "Las últimas noticias de Temixco, la cuarta ciudad más grande del estado de Morelos.Temixco se encuentra a 18 ° 51′N 99 ° 14′O en la parte oeste-noroeste del estado. La ciudad sirve como sede municipal para el municipio circundante, con el que comparte nombre. En el municipio de Temixco se llevó a cabo el Paseo Familiar Dominical, una gran fiesta que tiene como objetivo la sana convivencia y la apertura de espacios de recreación para todos, con una carrera atlética que contó con la participación de la colonia Alta Palmira y una carrera de botargas en Acatlipa. El ayuntamiento agradeció a los asistentes por ser parte de estos momentos que unen a las familias temixquenses e invitó a seguir disfrutando de este evento el último domingo de cada mes. En el municipio de Temixco se llevó a cabo el Paseo Familiar Dominical, una gran fiesta que tiene como objetivo la sana convivencia y la apertura de espacios de recreación para todos, con una carrera atlética que contó con la participación de la colonia Alta Palmira y una carrera de botargas en Acatlipa.El ayuntamiento agradeció a los asistentes por ser parte de estos momentos que unen a las familias temixquenses e invitó a seguir disfrutando de este evento el último domingo de cada mes. El municipio de Temixco contará con su propio Parque Raíces, anunció la gobernadora Margarita González Saravia durante su visita a la colonia Azteca, donde encabezó la jornada de las Caravanas del Pueblo.El municipio de Temixco contará con su propio Parque Raíces, anunció la gobernadora Margarita González Saravia durante su visita a la colonia Azteca, donde encabezó la jornada de las Caravanas del Pueblo. Integrantes del Cabildo municipal y el presidente de Temixco, Israel Piña Labra, llevaron a cabo la vigésima séptima sesión ordinaria y la cuadragésima sesión extraordinaria de Cabildo, en las que se realizó la toma de protesta de los nuevos titulares de la Tesorería Municipal y de la Oficialía Mayor, áreas clave para la operación administrativa del Ayuntamiento.Integrantes del Cabildo municipal y el presidente de Temixco, Israel Piña Labra, llevaron a cabo la vigésima séptima sesión ordinaria y la cuadragésima sesión extraordinaria de Cabildo, en las que se realizó la toma de protesta de los nuevos titulares de la Tesorería Municipal y de la Oficialía Mayor, áreas clave para la operación administrativa del Ayuntamiento. Dos hombres y una mujer detenidos luego de una persecución sobre el Paso Express, ya que presuntamente balearan a un hombre en Temixco para despojarlo de dinero en efectivo que acababa de retirar de un banco.Dos hombres y una mujer detenidos luego de una persecución sobre el Paso Express, ya que presuntamente balearan a un hombre en Temixco para despojarlo de dinero en efectivo que acababa de retirar de un banco. Un hombre muerto y otro más lesionado dejó un ataque armado esta tarde en la colonia Rubén Jaramillo. De acuerdo con información difundida en redes sociales, los hechos ocurrieron alrededor de las 12:30 horas, cuando dos hombres que caminaban sobre la calle Agrarismo fueron atacados a balazos por sujetos que viajaban a bordo de una motocicleta. Tras la agresión, vecinos de la zona llamaron al 911 para solicitaron la presencia de las autoridades en el lugar.Un hombre muerto y otro más lesionado dejó un ataque armado esta tarde en la colonia Rubén Jaramillo.De acuerdo con información difundida en redes sociales, los hechos ocurrieron alrededor de las 12:30 horas, cuando dos hombres que caminaban sobre la calle Agrarismo fueron atacados a balazos por sujetos que viajaban a bordo de una motocicleta. Tras la agresión, vecinos de la zona llamaron al 911 para solicitaron la presencia de las autoridades en el lugar. El titular de la Secretaría de Seguridad y Protección Ciudadana (SSPC), Miguel Ángel Urrutia Lozano, informó que se mantienen abiertas diversas líneas de investigación en torno al asesinato de una mujer en el municipio de Temixco, presuntamente relacionado con el cobro de préstamos ilegales conocidos como gota a gota, fenómeno que —dijo— ha sido combatido de manera prioritaria durante la actual administración.El titular de la Secretaría de Seguridad y Protección Ciudadana (SSPC), Miguel Ángel Urrutia Lozano, informó que se mantienen abiertas diversas líneas de investigación en torno al asesinato de una mujer en el municipio de Temixco, presuntamente relacionado con el cobro de préstamos ilegales conocidos como gota a gota, fenómeno que —dijo— ha sido combatido de manera prioritaria durante la actual administración. Una mujer dedicada a la venta ambulante de raspados fue atacada a balazos esta tarde mientras atendía su puesto en la calle Miguel Hidalgo, en la colonia Centro, cerca de conocida ex hacienda que ahora es un balneario en Morelos. Los agresores, aún no identificados, huyeron con rumbo desconocido, dejando a la víctima gravemente herida y a la comunidad sumida en el temor. El Ataque: Detalles del IncidenteUna mujer dedicada a la venta ambulante de raspados fue atacada a balazos esta tarde mientras atendía su puesto en la calle Miguel Hidalgo, en la colonia Centro, cerca de conocida ex hacienda que ahora es un balneario en Morelos. Los agresores, aún no identificados, huyeron con rumbo desconocido, dejando a la víctima gravemente herida y a la comunidad sumida en el temor.El Ataque: Detalles del Incidente Con la participación de más de cien futbolistas de sala del municipio e invitados de la Ciudad de México, el Ayuntamiento de Temixco llevó a cabo el Torneo de Reyes 2026, evento que sirvió para dar el banderazo de salida a las actividades en la recién remodelada plaza de convivencia “Paraíso Escondido”, ubicada en la colonia Lomas de Guadalupe. A lo largo de la jornada, el torneo congregó a aproximadamente 400 asistentes, quienes disfrutaron de la justa deportiva en un ambiente familiar y de sana competencia.Con la participación de más de cien futbolistas de sala del municipio e invitados de la Ciudad de México, el Ayuntamiento de Temixco llevó a cabo el Torneo de Reyes 2026, evento que sirvió para dar el banderazo de salida a las actividades en la recién remodelada plaza de convivencia “Paraíso Escondido”, ubicada en la colonia Lomas de Guadalupe.A lo largo de la jornada, el torneo congregó a aproximadamente 400 asistentes, quienes disfrutaron de la justa deportiva en un ambiente familiar y de sana competencia. EI edil Piña Labra da las gracias a los empleados municipales por su desempeño durante 2025 y por preservar las tradiciones. EI edil Piña Labra da las gracias a los empleados municipales por su desempeño durante 2025 y por preservar las tradiciones. La cele­bra­ción de Día de Reyes ten­drá dos even­tos gra­tui­tos para las fami­lias de Temixco, una este día en la Ayu­dan­tía de Lomas del Carril y la par­tida de la mega rosca en el Tian­guis de Temixco. Este lunes 5 de enero, el alcalde Israel Piña Labra acom­pa­ñará la par­tido de la mega rosca y la inau­gu­ra­ción de pana­de­ría en la Ayu­dan­tía Muni­cial de Lomas del Carril, en punto de las seis de la tarde, donde tam­bién habrá atole y con­tará con sonido y muchas sor­pre­sas.La cele­bra­ción de Día de Reyes ten­drá dos even­tos gra­tui­tos para las fami­lias de Temixco, una este día en la Ayu­dan­tía de Lomas del Carril y la par­tida de la mega rosca en el Tian­guis de Temixco.Este lunes 5 de enero, el alcalde Israel Piña Labra acom­pa­ñará la par­tido de la mega rosca y la inau­gu­ra­ción de pana­de­ría en la Ayu­dan­tía Muni­cial de Lomas del Carril, en punto de las seis de la tarde, donde tam­bién habrá atole y con­tará con sonido y muchas sor­pre­sas. Una pareja fue atacada a balazos en la colonia Centro y tuvo que ser trasladada de urgencia a un hospital. Los hechos se registraron alrededor de las 20:20 horas de este martes, cuando vecinos de la calle Francisco I. Madero llamaron al número de emergencias 911 para reportar que una pareja que caminaba por la vialidad había sido atacada a balazos, a la altura del negocio conocido como La Panera.Una pareja fue atacada a balazos en la colonia Centro y tuvo que ser trasladada de urgencia a un hospital. Los hechos se registraron alrededor de las 20:20 horas de este martes, cuando vecinos de la calle Francisco I. Madero llamaron al número de emergencias 911 para reportar que una pareja que caminaba por la vialidad había sido atacada a balazos, a la altura del negocio conocido como La Panera. El gobierno muni­ci­pal de Temixco, enca­be­zado por el alcalde Israel Piña Labra, rea­lizó la entrega de equi­pa­miento e insu­mos espe­cia­li­za­dos a pro­duc­to­res apí­co­las loca­les, como parte del pro­grama FAIFON 2025. En total, se dis­tri­bu­ye­ron 36 paque­tes de apoyo, bene­fi­ciando direc­ta­mente a 12 api­cul­to­res con una inver­sión que supera los 210 mil pesos, con el obje­tivo de for­ta­le­cer la acti­vi­dad apí­cola en la región y poten­ciar su impacto eco­nó­mico, social y ambien­tal.El gobierno muni­ci­pal de Temixco, enca­be­zado por el alcalde Israel Piña Labra, rea­lizó la entrega de equi­pa­miento e insu­mos espe­cia­li­za­dos a pro­duc­to­res apí­co­las loca­les, como parte del pro­grama FAIFON 2025.En total, se dis­tri­bu­ye­ron 36 paque­tes de apoyo, bene­fi­ciando direc­ta­mente a 12 api­cul­to­res con una inver­sión que supera los 210 mil pesos, con el obje­tivo de for­ta­le­cer la acti­vi­dad apí­cola en la región y poten­ciar su impacto eco­nó­mico, social y ambien­tal. El Gobierno de Temixco, enca­be­zado por Israel Piña Labra, y a tra­vés de sus cana­les ofi­cia­les, publicó una guía clara y con­cisa diri­gida a la ciu­da­da­nía para orien­tar sobre cómo rea­li­zar una denun­cia o soli­ci­tar ayuda en caso de una emer­gen­cia, ase­gu­rando una res­puesta rápida y efec­tiva de los ser­vi­cios de segu­ri­dad y auxi­lio. La guía des­taca la impor­tan­cia de seguir cinco pasos fun­da­men­ta­les al momento de con­tac­tar a los núme­ros de emer­gen­cia:El Gobierno de Temixco, enca­be­zado por Israel Piña Labra, y a tra­vés de sus cana­les ofi­cia­les, publicó una guía clara y con­cisa diri­gida a la ciu­da­da­nía para orien­tar sobre cómo rea­li­zar una denun­cia o soli­ci­tar ayuda en caso de una emer­gen­cia, ase­gu­rando una res­puesta rápida y efec­tiva de los ser­vi­cios de segu­ri­dad y auxi­lio.La guía des­taca la impor­tan­cia de seguir cinco pasos fun­da­men­ta­les al momento de con­tac­tar a los núme­ros de emer­gen­cia: Emi­liano Zapata.- El pre­si­dente muni­ci­pal San­tos Tava­rez Gar­cía y la pre­si­denta del DIF Muni­ci­pal, Yareli Cár­de­nas Mal­do­nado, desea­ron a los zapa­ten­ses una Feliz Navi­dad, llena de paz, amor y unión fami­liar. Emi­liano Zapata.- El pre­si­dente muni­ci­pal San­tos Tava­rez Gar­cía y la pre­si­denta del DIF Muni­ci­pal, Yareli Cár­de­nas Mal­do­nado, desea­ron a los zapa­ten­ses una Feliz Navi­dad, llena de paz, amor y unión fami­liar. Temixco.- El alcalde Israel Piña enca­bezó la entrega de uni­for­mes y equi­pa­miento poli­cial al per­so­nal de la Secre­ta­ría Eje­cu­tiva, Admi­nis­tra­tiva y de Pro­tec­ción Ciu­da­dana. El alcalde se dijo satis­fe­cho de su labor y el tra­bajo coor­di­nado que se ha rea­li­zado. Los ele­men­tos reci­bie­ron ocho camio­ne­tas; seis vehí­cu­los para trán­sito; una grúa y cinco moto­ci­cle­tas, el equipo entre­gado consta de cami­sola, pan­ta­lón, botas, gorra, code­ras y rodi­lle­ras, imper­mea­ble, lám­para, casco y cha­leco. Temixco.- El alcalde Israel Piña enca­bezó la entrega de uni­for­mes y equi­pa­miento poli­cial al per­so­nal de la Secre­ta­ría Eje­cu­tiva, Admi­nis­tra­tiva y de Pro­tec­ción Ciu­da­dana.El alcalde se dijo satis­fe­cho de su labor y el tra­bajo coor­di­nado que se ha rea­li­zado.Los ele­men­tos reci­bie­ron ocho camio­ne­tas; seis vehí­cu­los para trán­sito; una grúa y cinco moto­ci­cle­tas, el equipo entre­gado consta de cami­sola, pan­ta­lón, botas, gorra, code­ras y rodi­lle­ras, imper­mea­ble, lám­para, casco y cha­leco. Temixco, Morelos.– En seguimiento a los compromisos asumidos con la ciudadanía en materia de seguridad pública, el Ayuntamiento de Temixco realizó la entrega de uniformes y equipamiento policial a elementos de la corporación municipal.Temixco, Morelos.– En seguimiento a los compromisos asumidos con la ciudadanía en materia de seguridad pública, el Ayuntamiento de Temixco realizó la entrega de uniformes y equipamiento policial a elementos de la corporación municipal. La Coor­di­na­ción de Pro­tec­ción Civil de Temixco informó sobre la rea­li­za­ción de un ope­ra­tivo inte­rins­ti­tu­cio­nal para pre­ve­nir y com­ba­tir la venta ile­gal de piro­tec­nia en el tian­guis muni­ci­pal. Este esfuerzo coor­di­nado busca sal­va­guar­dar la inte­gri­dad de los usua­rios de este cen­tro comer­cial y pre­ve­nir acci­den­tes cau­sa­dos por el uso y manejo de arte­fac­tos piro­téc­ni­cos.La Coor­di­na­ción de Pro­tec­ción Civil de Temixco informó sobre la rea­li­za­ción de un ope­ra­tivo inte­rins­ti­tu­cio­nal para pre­ve­nir y com­ba­tir la venta ile­gal de piro­tec­nia en el tian­guis muni­ci­pal.Este esfuerzo coor­di­nado busca sal­va­guar­dar la inte­gri­dad de los usua­rios de este cen­tro comer­cial y pre­ve­nir acci­den­tes cau­sa­dos por el uso y manejo de arte­fac­tos piro­téc­ni­cos. El cuerpo de un hombre asesinado a balazos fue localizado al interior de un inmueble en estado de descomposición en la colonia 10 de Abril. De acuerdo con reportes policiales, el hallazgo se registró minutos antes de las 15:00 horas de este jueves, luego de que vecinos de la calle 3 de Mayo, esquina con avenida Plan de Ayala, realizaron una llamada al número de emergencias 911 para informar que de una vivienda emanaba un olor fétido, por lo que solicitaban la presencia de las autoridades.El cuerpo de un hombre asesinado a balazos fue localizado al interior de un inmueble en estado de descomposición en la colonia 10 de Abril.De acuerdo con reportes policiales, el hallazgo se registró minutos antes de las 15:00 horas de este jueves, luego de que vecinos de la calle 3 de Mayo, esquina con avenida Plan de Ayala, realizaron una llamada al número de emergencias 911 para informar que de una vivienda emanaba un olor fétido, por lo que solicitaban la presencia de las autoridades. El alcalde de Temixco, Israel Piña Labra, presentó ante miles de ciudadanos su primer Informe de Gobierno 2025, el cual definió como un ejercicio de transparencia y rendición de cuentas. Durante su mensaje, destacó que el primer año de su administración se centró en sentar bases sólidas para mejorar la calidad de vida de las familias temixquenses, a partir de cinco ejes del Plan Municipal de Desarrollo 2025-2027. El edil subrayó que la seguridad y la paz social se convirtieron en la prioridad central de su gobierno.El alcalde de Temixco, Israel Piña Labra, presentó ante miles de ciudadanos su primer Informe de Gobierno 2025, el cual definió como un ejercicio de transparencia y rendición de cuentas. Durante su mensaje, destacó que el primer año de su administración se centró en sentar bases sólidas para mejorar la calidad de vida de las familias temixquenses, a partir de cinco ejes del Plan Municipal de Desarrollo 2025-2027. El edil subrayó que la seguridad y la paz social se convirtieron en la prioridad central de su gobierno. La gobernadora de Morelos, Margarita González Saravia, aseguró que no es viable autorizar un incremento en la tarifa del transporte público si no se cuenta con unidades en buen estado que garanticen un servicio digno y seguro para la ciudadanía. La mandataria estatal subrayó que la prioridad de su administración es avanzar de manera paulatina en la renovación del parque vehicular, incorporando unidades con mejores características, especialmente aquellas que permitan el traslado adecuado de personas adultas mayores.La gobernadora de Morelos, Margarita González Saravia, aseguró que no es viable autorizar un incremento en la tarifa del transporte público si no se cuenta con unidades en buen estado que garanticen un servicio digno y seguro para la ciudadanía.La mandataria estatal subrayó que la prioridad de su administración es avanzar de manera paulatina en la renovación del parque vehicular, incorporando unidades con mejores características, especialmente aquellas que permitan el traslado adecuado de personas adultas mayores. Diario de Morelos es el medio más influyente en noticias del diario acontecer morelense. Las últimas noticias de Morelos. / Diario de Morelos te comparte las versiones impresas sin costo. Lee de Lunes a Domingo la información más relevante, el análisis puntual de nuestros especialistas y las mejores historias.",
    "url": "https://www.diariodemorelos.com/noticias/tags/temixco",
    "source": "DIARIO DE MORELOS"
  },
  {
    "title": "JiutepecPáginasEDITORES RECOMIENDAN",
    "summary": "A casi tres años del incendio subterráneo en la ex mina de Tezontepec, habitantes de Jiutepec acudieron a la Secretaría de Gobierno del estado para exigir la expropiación inmediata del predio —de más de siete hectáreas—, su saneamiento integral y la declaratoria de contingencia ambiental en la zona,...",
    "content": "A casi tres años del incendio subterráneo en la ex mina de Tezontepec, habitantes de Jiutepec acudieron a la Secretaría de Gobierno del estado para exigir la expropiación inmediata del predio —de más de siete hectáreas—, su saneamiento integral y la declaratoria de contingencia ambiental en la zona, ante los riesgos a la salud y al medio ambiente. Miguel Ángel Izquierdo Sánchez, vecino de Jiutepec y de la zona afectada, afirmó que la demanda busca una solución definitiva al siniestro que persiste desde abril de 2023 en lo que fue la mina y posteriormente un basurero ilegal. A casi tres años del incendio subterráneo en la ex mina de Tezontepec, habitantes de Jiutepec acudieron a la Secretaría de Gobierno del estado para exigir la expropiación inmediata del predio —de más de siete hectáreas—, su saneamiento integral y la declaratoria de contingencia ambiental en la zona, ante los riesgos a la salud y al medio ambiente. Miguel Ángel Izquierdo Sánchez, vecino de Jiutepec y de la zona afectada, afirmó que la demanda busca una solución definitiva al siniestro que persiste desde abril de 2023 en lo que fue la mina y posteriormente un basurero ilegal. Jiutepec.- En un nuevo episodio de violencia que azota a Jiutepec, un hombre fue asesinado a balazos la mañana de este martes mientras circulaba en su vehículo por las calles de la Colonia Morelos. El ataque, reportado alrededor de las 10:20 horas, ha generado conmoción entre los vecinos y pone de manifiesto la escalada de inseguridad en la región, donde los homicidios relacionados con el crimen organizado y disputas locales han aumentado drásticamente en los últimos meses. Detalles del Ataque: Un Conductor Bajo FuegoJiutepec.- En un nuevo episodio de violencia que azota a Jiutepec, un hombre fue asesinado a balazos la mañana de este martes mientras circulaba en su vehículo por las calles de la Colonia Morelos. El ataque, reportado alrededor de las 10:20 horas, ha generado conmoción entre los vecinos y pone de manifiesto la escalada de inseguridad en la región, donde los homicidios relacionados con el crimen organizado y disputas locales han aumentado drásticamente en los últimos meses.Detalles del Ataque: Un Conductor Bajo Fuego La delegada de la Fiscalía General de la República en Morelos, María Esther Huerta, confirmó que se abrió una carpeta de investigación por el presunto almacenamiento ilegal de hidrocarburo en una base de la Ruta 16, ubicada en el municipio de Jiutepec. Indicó que la indagatoria se inició tras una denuncia relacionada con la posible venta de combustible de procedencia ilícita. “Se inició la carpeta de investigación correspondiente y ahorita están las pesquisas para determinar los sucesos”, señaló.La delegada de la Fiscalía General de la República en Morelos, María Esther Huerta, confirmó que se abrió una carpeta de investigación por el presunto almacenamiento ilegal de hidrocarburo en una base de la Ruta 16, ubicada en el municipio de Jiutepec. Indicó que la indagatoria se inició tras una denuncia relacionada con la posible venta de combustible de procedencia ilícita. “Se inició la carpeta de investigación correspondiente y ahorita están las pesquisas para determinar los sucesos”, señaló. Los gemelos Francisco y Óscar Ávila se convirtieron en las fuguras del Prohogar para imponerse al PSV en la Final de la Nueva Liga Formativa Jiutepec, en la Categoría Pandita.Los gemelos Francisco y Óscar Ávila se convirtieron en las fuguras del Prohogar para imponerse al PSV en la Final de la Nueva Liga Formativa Jiutepec, en la Categoría Pandita. Jiutepec.– Fuentes oficiales confirmaron esta tarde la detención de Daniel de Jesús \"N\", alias “El Tigre” o “El Mión”, señalado como el responsable del asesinato del agente de Tránsito y Vialidad Alexis Molina Andrade, perpetrado el 17 de enero en el centro de Jiutepec. La detención representa un avance clave en las investigaciones por un crimen que conmocionó a la sociedad morelense y que, según autoridades, no quedará impune.Jiutepec.– Fuentes oficiales confirmaron esta tarde la detención de Daniel de Jesús \"N\", alias “El Tigre” o “El Mión”, señalado como el responsable del asesinato del agente de Tránsito y Vialidad Alexis Molina Andrade, perpetrado el 17 de enero en el centro de Jiutepec.La detención representa un avance clave en las investigaciones por un crimen que conmocionó a la sociedad morelense y que, según autoridades, no quedará impune. Jiutepec.- Necios sacó la casta y se impuso 4-2 al Sevilla en la Jornada 10 del Torneo de Fut8 del Balneario Santa Rosa, en la siempre concurrida cancha 3. El equipo de Necios llegó embalado, con la confianza por las nubes tras ganar su partido anterior y con la idea clara de seguir sumando. Del otro lado, el conjunto de Sevilla venía de rescatar un empate y salió con la esperanza de repetir la dosis, aunque desde el arranque se dio cuenta de que la tarde no sería sencilla.Jiutepec.- Necios sacó la casta y se impuso 4-2 al Sevilla en la Jornada 10 del Torneo de Fut8 del Balneario Santa Rosa, en la siempre concurrida cancha 3. El equipo de Necios llegó embalado, con la confianza por las nubes tras ganar su partido anterior y con la idea clara de seguir sumando.Del otro lado, el conjunto de Sevilla venía de rescatar un empate y salió con la esperanza de repetir la dosis, aunque desde el arranque se dio cuenta de que la tarde no sería sencilla. Integrantes del Sindicato Único de Trabajadores al Servicio del H. Ayuntamiento de Jiutepec se manifestaron frente a las instalaciones del Palacio Municipal, para exigir mejoras en la atención médica que reciben, así como el cambio de la clínica que les brinda el servicio, la cual fue designada por el Ayuntamiento. La inconformidad surgió a raíz de que, desde el 1 de enero de 2026, el Ayuntamiento de Jiutepec notificó a su plantilla laboral que la atención médica sería canalizada a una nueva clínica.Integrantes del Sindicato Único de Trabajadores al Servicio del H. Ayuntamiento de Jiutepec se manifestaron frente a las instalaciones del Palacio Municipal, para exigir mejoras en la atención médica que reciben, así como el cambio de la clínica que les brinda el servicio, la cual fue designada por el Ayuntamiento.La inconformidad surgió a raíz de que, desde el 1 de enero de 2026, el Ayuntamiento de Jiutepec notificó a su plantilla laboral que la atención médica sería canalizada a una nueva clínica. Jiutepec.- Con la cabeza destrozada quedó un motociclista al ser aplastado por un camión de paquetería luego de que presuntamente derrapara al circular por Paseo Cuauhnáhuac. El accidente ocurrió alrededor de las 11:00 horas de este lunes 26 de enero, cuando el ahora occiso, de aproximadamente 35 años, transitaba por Paseo Cuauhnáhuac, rumbo a Yautepec, en una moto color blanca.Jiutepec.- Con la cabeza destrozada quedó un motociclista al ser aplastado por un camión de paquetería luego de que presuntamente derrapara al circular por Paseo Cuauhnáhuac.El accidente ocurrió alrededor de las 11:00 horas de este lunes 26 de enero, cuando el ahora occiso, de aproximadamente 35 años, transitaba por Paseo Cuauhnáhuac, rumbo a Yautepec, en una moto color blanca. El conjunto santo fue más efectivo y se quedó con la victoria ante la escuadra de 40 y 20 en la Jornada 9 del Torneo de Fut 8 del Balneario Santa Rosa. Jiutepec.- En un partido movido, con ida y vuelta y varias jugadas de gol, la escuadra de San Miguel hizo valer su contundencia y se llevó la victoria 2-0 ante 40 y 20, en acciones de la Jornada 9 del Torneo de Fut 8 del Balneario Santa Rosa.El conjunto santo fue más efectivo y se quedó con la victoria ante la escuadra de 40 y 20 en la Jornada 9 del Torneo de Fut 8 del Balneario Santa Rosa.Jiutepec.- En un partido movido, con ida y vuelta y varias jugadas de gol, la escuadra de San Miguel hizo valer su contundencia y se llevó la victoria 2-0 ante 40 y 20, en acciones de la Jornada 9 del Torneo de Fut 8 del Balneario Santa Rosa. Jiutepec.- Entre buenas llega das, faltas y fallas frente al arco, Caguameros y Real Sevilla terminaron repartiendo puntos tras empatar 1-1, en el duelo de la Jornada 9 del Torneo de Fut 8 del Balneario Santa Rosa, disputado en la cancha 2. Desde el arranque, los Caguameros se adueñaron del balón y marcaron el ritmo del partido.Jiutepec.- Entre buenas llega das, faltas y fallas frente al arco, Caguameros y Real Sevilla terminaron repartiendo puntos tras empatar 1-1, en el duelo de la Jornada 9 del Torneo de Fut 8 del Balneario Santa Rosa, disputado en la cancha 2. Desde el arranque, los Caguameros se adueñaron del balón y marcaron el ritmo del partido. El encuentro de comparsas realizado este domingo en el Zócalo de Jiutepec dejó más que música y baile: dejó calles cubiertas de basura y una imagen urbana deteriorada que el propio Ayuntamiento terminó por reconocer. El evento, impulsado por el gobierno municipal como antesala del carnaval, evidenció una deficiente planeación en materia de limpieza, orden y prevención. Aunque la administración encabezada por el alcalde Eder Rodríguez Casillas difundió un llamado para “mantener un carnaval limpio”, la realidad fue otra.El encuentro de comparsas realizado este domingo en el Zócalo de Jiutepec dejó más que música y baile: dejó calles cubiertas de basura y una imagen urbana deteriorada que el propio Ayuntamiento terminó por reconocer.El evento, impulsado por el gobierno municipal como antesala del carnaval, evidenció una deficiente planeación en materia de limpieza, orden y prevención. Aunque la administración encabezada por el alcalde Eder Rodríguez Casillas difundió un llamado para “mantener un carnaval limpio”, la realidad fue otra. A un día de que se lleve a cabo el encuentro de comparsas, como parte de las festividades del Carnaval de Jiutepec 2026, un policía municipal fue asesinado a balazos a escasos metros del Palacio Municipal, lo que volvió a evidenciar el clima de violencia que persiste en el municipio. A un día de que se lleve a cabo el encuentro de comparsas, como parte de las festividades del Carnaval de Jiutepec 2026, un policía municipal fue asesinado a balazos a escasos metros del Palacio Municipal, lo que volvió a evidenciar el clima de violencia que persiste en el municipio. Jiutepec.— La tarde de este sábado 17 de enero, un oficial de la policía preventiva del municipio de Jiutepec fue asesinado a tiros mientras se encontraba realizando labores de vigilancia en la colonia Centro. El hecho fue captado en una fotografía que fue difundida en redes sociales.Jiutepec.— La tarde de este sábado 17 de enero, un oficial de la policía preventiva del municipio de Jiutepec fue asesinado a tiros mientras se encontraba realizando labores de vigilancia en la colonia Centro.El hecho fue captado en una fotografía que fue difundida en redes sociales. Un elemento de la Agencia de Investigación Criminal (AIC) fue asesinado la tarde de ayer y otro quedó gravemente herido tras un ataque armado registrado en la colonia La Rosa, en Jiutepec, en un hecho que exhibe con brutalidad el nivel de violencia que enfrenta este municipio y la incapacidad para contenerla.Un elemento de la Agencia de Investigación Criminal (AIC) fue asesinado la tarde de ayer y otro quedó gravemente herido tras un ataque armado registrado en la colonia La Rosa, en Jiutepec, en un hecho que exhibe con brutalidad el nivel de violencia que enfrenta este municipio y la incapacidad para contenerla. Un elemento de la Agencia de Investigación Criminal (AIC) perdió la vida y otro más se debate entre la vida y la muerte, tras ser atacados a balazos en los límites de las unidades habitacionales La Rosa y Campestre de Jiutepec, la tarde de este jueves. De acuerdo a los primeros reportes por parte de las autoridades, los agentes, uno de ellos identificado como Gabriel \"N\", adscritos al área de aprehensiones, realizaban labores de investigación en la avenida Jesús García, a bordo de un auto Tiida, color gris.Un elemento de la Agencia de Investigación Criminal (AIC) perdió la vida y otro más se debate entre la vida y la muerte, tras ser atacados a balazos en los límites de las unidades habitacionales La Rosa y Campestre de Jiutepec, la tarde de este jueves. De acuerdo a los primeros reportes por parte de las autoridades, los agentes, uno de ellos identificado como Gabriel \"N\", adscritos al área de aprehensiones, realizaban labores de investigación en la avenida Jesús García, a bordo de un auto Tiida, color gris. Jiutepec.– En un violento suceso ocurrido esta tarde, dos agentes de la Agencia de Investigación Criminal (AIC) fueron emboscados en las colonias Campestre y La Rosa del municipio de Jiutepec. Uno de los oficiales perdió la vida en el lugar, mientras que su compañero resultó gravemente herido y fue trasladado de urgencia a un hospital cercano. Uno de los agresores también quedó lesionado en el tiroteo, según reportes preliminares de las autoridades. Este incidente eleva la alerta sobre la escalada de violencia en Jiutepec El Ataque: Una Emboscada en Pleno DíaJiutepec.– En un violento suceso ocurrido esta tarde, dos agentes de la Agencia de Investigación Criminal (AIC) fueron emboscados en las colonias Campestre y La Rosa del municipio de Jiutepec. Uno de los oficiales perdió la vida en el lugar, mientras que su compañero resultó gravemente herido y fue trasladado de urgencia a un hospital cercano. Uno de los agresores también quedó lesionado en el tiroteo, según reportes preliminares de las autoridades. Este incidente eleva la alerta sobre la escalada de violencia en JiutepecEl Ataque: Una Emboscada en Pleno Día Habitantes de Jiutepec difundieron en redes sociales un audio de una presunta extorsión telefónica dirigida a un comerciante, en la que un hombre, quien afirma pertenecer a un grupo delictivo, exige dinero y menciona al alcalde Eder Rodríguez Casillas durante la conversación.Habitantes de Jiutepec difundieron en redes sociales un audio de una presunta extorsión telefónica dirigida a un comerciante, en la que un hombre, quien afirma pertenecer a un grupo delictivo, exige dinero y menciona al alcalde Eder Rodríguez Casillas durante la conversación. En el marco de las cele­bra­cio­nes decem­bri­nas, el Banco de Ali­men­tos de More­los rea­lizó la entrega de des­pen­sas y cenas navi­de­ñas a per­so­nas en situa­ción de alta vul­ne­ra­bi­li­dad de los muni­ci­pios de Cuer­na­vaca y Jiu­te­pec, como parte de una cam­paña soli­da­ria impul­sada por jóve­nes volun­ta­rias de esta ins­ti­tu­ción sin fines de lucro.En el marco de las cele­bra­cio­nes decem­bri­nas, el Banco de Ali­men­tos de More­los rea­lizó la entrega de des­pen­sas y cenas navi­de­ñas a per­so­nas en situa­ción de alta vul­ne­ra­bi­li­dad de los muni­ci­pios de Cuer­na­vaca y Jiu­te­pec, como parte de una cam­paña soli­da­ria impul­sada por jóve­nes volun­ta­rias de esta ins­ti­tu­ción sin fines de lucro. En un nuevo episodio de violencia que azota a Jiutepec, un hombre fue asesinado a balazos esta mañana en la privada Los Laureles de la colonia Maravillas de Axexentla. El crimen, reportado alrededor de las 8:35 horas, ha generado confusión entre testigos y autoridades debido a discrepancias en la localización exacta, con algunos informes apuntando a la colonia El Guante, en los límites con el municipio de Emiliano Zapata. Este incidente se suma a una ola de homicidios en la región. Detalles del Ataque: Un Crimen a Sangre Fría en la Puerta de su HogarEn un nuevo episodio de violencia que azota a Jiutepec, un hombre fue asesinado a balazos esta mañana en la privada Los Laureles de la colonia Maravillas de Axexentla. El crimen, reportado alrededor de las 8:35 horas, ha generado confusión entre testigos y autoridades debido a discrepancias en la localización exacta, con algunos informes apuntando a la colonia El Guante, en los límites con el municipio de Emiliano Zapata. Este incidente se suma a una ola de homicidios en la región.Detalles del Ataque: Un Crimen a Sangre Fría en la Puerta de su Hogar La Secretaría de Bienestar del Gobierno del Estado de Morelos, a través de la Dirección General de Construcción de Paz, asistió al inicio de actividades del grupo comunitario “Los Peques”, proyecto beneficiado por el programa Petate de Colores y que tiene como objetivo informar y crear espacios para compartir en comunidad.La Secretaría de Bienestar del Gobierno del Estado de Morelos, a través de la Dirección General de Construcción de Paz, asistió al inicio de actividades del grupo comunitario “Los Peques”, proyecto beneficiado por el programa Petate de Colores y que tiene como objetivo informar y crear espacios para compartir en comunidad. Diario de Morelos es el medio más influyente en noticias del diario acontecer morelense. Las últimas noticias de Morelos. / Diario de Morelos te comparte las versiones impresas sin costo. Lee de Lunes a Domingo la información más relevante, el análisis puntual de nuestros especialistas y las mejores historias.",
    "url": "https://www.diariodemorelos.com/noticias/tags/jiutepec",
    "source": "DIARIO DE MORELOS"
  },
  {
    "title": "TecnologíaPáginasEDITORES RECOMIENDAN",
    "summary": "Diario de Morelos es el medio más influyente en noticias del diario acontecer morelense. Las últimas noticias de Morelos. / Diario de Morelos te comparte las versiones impresas sin costo. Lee de Lunes a Domingo la información más relevante, el análisis puntual de nuestros especialistas y las mejores...",
    "content": "Diario de Morelos es el medio más influyente en noticias del diario acontecer morelense. Las últimas noticias de Morelos. / Diario de Morelos te comparte las versiones impresas sin costo. Lee de Lunes a Domingo la información más relevante, el análisis puntual de nuestros especialistas y las mejores historias.",
    "url": "https://www.diariodemorelos.com/noticias/categories/tecnolog%C3%ADa",
    "source": "DIARIO DE MORELOS"
  },
  {
    "title": "ViralesPáginasEDITORES RECOMIENDAN",
    "summary": "Diario de Morelos es el medio más influyente en noticias del diario acontecer morelense. Las últimas noticias de Morelos. / Diario de Morelos te comparte las versiones impresas sin costo. Lee de Lunes a Domingo la información más relevante, el análisis puntual de nuestros especialistas y las mejores...",
    "content": "Diario de Morelos es el medio más influyente en noticias del diario acontecer morelense. Las últimas noticias de Morelos. / Diario de Morelos te comparte las versiones impresas sin costo. Lee de Lunes a Domingo la información más relevante, el análisis puntual de nuestros especialistas y las mejores historias.",
    "url": "https://www.diariodemorelos.com/noticias/categories/virales",
    "source": "DIARIO DE MORELOS"
  },
  {
    "title": "IdeasPáginasEDITORES RECOMIENDAN",
    "summary": "Sección ideas de Diario de Morelos Diario de Morelos es el medio más influyente en noticias del diario acontecer morelense. Las últimas noticias de Morelos. / Diario de Morelos te comparte las versiones impresas sin costo. Lee de Lunes a Domingo la información más relevante, el análisis puntual de n...",
    "content": "Sección ideas de Diario de Morelos Diario de Morelos es el medio más influyente en noticias del diario acontecer morelense. Las últimas noticias de Morelos. / Diario de Morelos te comparte las versiones impresas sin costo. Lee de Lunes a Domingo la información más relevante, el análisis puntual de nuestros especialistas y las mejores historias.",
    "url": "https://www.diariodemorelos.com/noticias/categories/ideas",
    "source": "DIARIO DE MORELOS"
  },
  {
    "title": "SaludPáginasEDITORES RECOMIENDAN",
    "summary": "Diario de Morelos es el medio más influyente en noticias del diario acontecer morelense. Las últimas noticias de Morelos. / Diario de Morelos te comparte las versiones impresas sin costo. Lee de Lunes a Domingo la información más relevante, el análisis puntual de nuestros especialistas y las mejores...",
    "content": "Diario de Morelos es el medio más influyente en noticias del diario acontecer morelense. Las últimas noticias de Morelos. / Diario de Morelos te comparte las versiones impresas sin costo. Lee de Lunes a Domingo la información más relevante, el análisis puntual de nuestros especialistas y las mejores historias.",
    "url": "https://www.diariodemorelos.com/noticias/categories/salud",
    "source": "DIARIO DE MORELOS"
  },
  {
    "title": "DDM Televisión",
    "summary": "Diario de Morelos es el medio más influyente en noticias del diario acontecer morelense. Las últimas noticias de Morelos. / Diario de Morelos te comparte las versiones impresas sin costo. Lee de Lunes a Domingo la información más relevante, el análisis puntual de nuestros especialistas y las mejores...",
    "content": "Diario de Morelos es el medio más influyente en noticias del diario acontecer morelense. Las últimas noticias de Morelos. / Diario de Morelos te comparte las versiones impresas sin costo. Lee de Lunes a Domingo la información más relevante, el análisis puntual de nuestros especialistas y las mejores historias.",
    "url": "https://www.diariodemorelos.com/noticias/television",
    "source": "DIARIO DE MORELOS"
  },
  {
    "title": "SEGURIDADPáginas",
    "summary": "Nota roja, policiaca, Noticias extra de Morelos, las últimas noticias sobre nota roja en Morelos . SEGURIDAD es la sección sobre nota roja de hoy en Diario de Morelos. Diario de Morelos es el medio más influyente en noticias del diario acontecer morelense. Las últimas noticias de Morelos. / Diario d...",
    "content": "Nota roja, policiaca, Noticias extra de Morelos, las últimas noticias sobre nota roja en Morelos . SEGURIDAD es la sección sobre nota roja de hoy en Diario de Morelos. Diario de Morelos es el medio más influyente en noticias del diario acontecer morelense. Las últimas noticias de Morelos. / Diario de Morelos te comparte las versiones impresas sin costo. Lee de Lunes a Domingo la información más relevante, el análisis puntual de nuestros especialistas y las mejores historias.",
    "url": "https://www.diariodemorelos.com/noticias/categories/sos",
    "source": "DIARIO DE MORELOS"
  },
  {
    "title": "OpiniónPáginasEDITORES RECOMIENDAN",
    "summary": "Diario de Morelos es el medio más influyente en noticias del diario acontecer morelense. Las últimas noticias de Morelos. / Diario de Morelos te comparte las versiones impresas sin costo. Lee de Lunes a Domingo la información más relevante, el análisis puntual de nuestros especialistas y las mejores...",
    "content": "Diario de Morelos es el medio más influyente en noticias del diario acontecer morelense. Las últimas noticias de Morelos. / Diario de Morelos te comparte las versiones impresas sin costo. Lee de Lunes a Domingo la información más relevante, el análisis puntual de nuestros especialistas y las mejores historias.",
    "url": "https://www.diariodemorelos.com/noticias/categories/opinion",
    "source": "DIARIO DE MORELOS"
  },
  {
    "title": "NacionalesPáginasEDITORES RECOMIENDAN",
    "summary": "Diario de Morelos es el medio más influyente en noticias del diario acontecer morelense. Las últimas noticias de Morelos. / Diario de Morelos te comparte las versiones impresas sin costo. Lee de Lunes a Domingo la información más relevante, el análisis puntual de nuestros especialistas y las mejores...",
    "content": "Diario de Morelos es el medio más influyente en noticias del diario acontecer morelense. Las últimas noticias de Morelos. / Diario de Morelos te comparte las versiones impresas sin costo. Lee de Lunes a Domingo la información más relevante, el análisis puntual de nuestros especialistas y las mejores historias.",
    "url": "https://www.diariodemorelos.com/noticias/categories/nacionales",
    "source": "DIARIO DE MORELOS"
  },
  {
    "title": "CinePáginasEDITORES RECOMIENDAN",
    "summary": "Diario de Morelos es el medio más influyente en noticias del diario acontecer morelense. Las últimas noticias de Morelos. / Diario de Morelos te comparte las versiones impresas sin costo. Lee de Lunes a Domingo la información más relevante, el análisis puntual de nuestros especialistas y las mejores...",
    "content": "Diario de Morelos es el medio más influyente en noticias del diario acontecer morelense. Las últimas noticias de Morelos. / Diario de Morelos te comparte las versiones impresas sin costo. Lee de Lunes a Domingo la información más relevante, el análisis puntual de nuestros especialistas y las mejores historias.",
    "url": "https://www.diariodemorelos.com/noticias/categories/cine",
    "source": "DIARIO DE MORELOS"
  },
  {
    "title": "EspectáculosPáginasEDITORES RECOMIENDAN",
    "summary": "Noticias de famosos, escándalos, televisión, cine, estrenos, conciertos, festivales, redes sociales Diario de Morelos es el medio más influyente en noticias del diario acontecer morelense. Las últimas noticias de Morelos. / Diario de Morelos te comparte las versiones impresas sin costo. Lee de Lunes...",
    "content": "Noticias de famosos, escándalos, televisión, cine, estrenos, conciertos, festivales, redes sociales Diario de Morelos es el medio más influyente en noticias del diario acontecer morelense. Las últimas noticias de Morelos. / Diario de Morelos te comparte las versiones impresas sin costo. Lee de Lunes a Domingo la información más relevante, el análisis puntual de nuestros especialistas y las mejores historias.",
    "url": "https://www.diariodemorelos.com/noticias/espectaculos",
    "source": "DIARIO DE MORELOS"
  },
  {
    "title": "Sheinbaum reconoce a fuerzas armadas por operativo contra 'El Mencho'\n\t\t\t\t\t\n\t\t\t\t\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\tSheinbaum reconoce a fuerzas armadas por operativo contra 'El Mencho'",
    "summary": "La presidenta Claudia Sheinbaum pidió a la ciudadanía mantener la calma, asegurando que la prioridad del gobierno es garantizar la paz, la seguridad y la normalidad en todo el país. Esto luego de los actos de violencia registrados ayer en diversas regiones de México por el Cártel Jalisco Nueva Gener...",
    "content": "La presidenta Claudia Sheinbaum pidió a la ciudadanía mantener la calma, asegurando que la prioridad del gobierno es garantizar la paz, la seguridad y la normalidad en todo el país. Esto luego de los actos de violencia registrados ayer en diversas regiones de México por el Cártel Jalisco Nueva Generación (CJNG), tras el abatimiento de su líder, Nemesio Oseguera Cervantes, conocido como El Mencho. La mandataria afirmó que “prácticamente se ha restablecido toda la actividad” y que ya se han retirado los bloqueos carreteros. Durante la conferencia matutina de este lunes, Sheinbaum reconoció la labor de las fuerzas armadas. “Son hombres y mujeres preparados, profesionales, con mucha visión y mucho patriotismo, con una enorme preparación”, señaló. Aclaró que el operativo fue planeado y ejecutado únicamente por fuerzas federales mexicanas, principalmente del Ejército Mexicano, y que la participación de Estados Unidos se limitó a aportar información. “Todas las operaciones se realizan por las fuerzas nacionales, no hay participación de las fuerzas de Estados Unidos. Lo que hay es intercambio de información, el entendimiento con Estados Unidos se basa en intercambio de inteligencia, en este caso la hubo. Pero toda la operación, desde su planeación, es de las fuerzas federales, en este caso de la Defensa Nacional”, explicó. La presidenta destacó que tras varias horas de incertidumbre, hoy no hay bloqueos en las carreteras y la actividad se ha normalizado. Además, el centro de mando que se estableció ayer, con la participación de todos los gobernadores del país, continúa operativo para coordinar acciones con el gabinete de seguridad. Sheinbaum hizo un reconocimiento especial al general secretario Ricardo Trevilla Trejo, al Ejército Mexicano, la Guardia Nacional y la Fuerza Aérea, y envió sus condolencias a las familias de los efectivos que fallecieron durante el operativo. “Nuestro mayor reconocimiento. El pueblo de México debe sentiste muy orgulloso de las fuerzas armadas y del gabinete de seguridad que tenemos. Lo más importante en este momento es garantizar la paz y seguridad de toda la población, de todo México. Así se está haciendo, el día de hoy hay mas tranquilidad. Y hay gobiernos, hay fuerzas armadas, hay gabinete de seguridad y mucha coordinación”. “Hay gobierno y Fuerzas Armadas”Sheinbaum asegura que se protege la paz, la seguridad y la normalidad en el país tras la ola de violencia por la muerte de ‘El Mencho’ pic.twitter.com/t0kYGfyXqp— Manuel Lopez San Martin (@MLopezSanMartin) February 23, 2026 La presidenta Claudia Sheinbaum pidió a la ciudadanía mantener la calma, asegurando que la prioridad del gobierno es garantizar la paz, la seguridad y la normalidad en todo el país.Esto luego de los actos de violencia registrados ayer en diversas regiones de México por el Cártel Jalisco Nueva Generación (CJNG), tras el abatimiento de su líder, Nemesio Oseguera Cervantes, conocido como El Mencho.La mandataria afirmó que “prácticamente se ha restablecido toda la actividad” y que ya se han retirado los bloqueos carreteros.Durante la conferencia matutina de este lunes, Sheinbaum reconoció la labor de las fuerzas armadas.“Son hombres y mujeres preparados, profesionales, con mucha visión y mucho patriotismo, con una enorme preparación”, señaló.Aclaró que el operativo fue planeado y ejecutado únicamente por fuerzas federales mexicanas, principalmente del Ejército Mexicano, y que la participación de Estados Unidos se limitó a aportar información.“Todas las operaciones se realizan por las fuerzas nacionales, no hay participación de las fuerzas de Estados Unidos. Lo que hay es intercambio de información, el entendimiento con Estados Unidos se basa en intercambio de inteligencia, en este caso la hubo. Pero toda la operación, desde su planeación, es de las fuerzas federales, en este caso de la Defensa Nacional”, explicó.La presidenta destacó que tras varias horas de incertidumbre, hoy no hay bloqueos en las carreteras y la actividad se ha normalizado. Además, el centro de mando que se estableció ayer, con la participación de todos los gobernadores del país, continúa operativo para coordinar acciones con el gabinete de seguridad.Sheinbaum hizo un reconocimiento especial al general secretario Ricardo Trevilla Trejo, al Ejército Mexicano, la Guardia Nacional y la Fuerza Aérea, y envió sus condolencias a las familias de los efectivos que fallecieron durante el operativo.“Nuestro mayor reconocimiento. El pueblo de México debe sentiste muy orgulloso de las fuerzas armadas y del gabinete de seguridad que tenemos. Lo más importante en este momento es garantizar la paz y seguridad de toda la población, de todo México. Así se está haciendo, el día de hoy hay mas tranquilidad. Y hay gobiernos, hay fuerzas armadas, hay gabinete de seguridad y mucha coordinación”.“Hay gobierno y Fuerzas Armadas”Sheinbaum asegura que se protege la paz, la seguridad y la normalidad en el país tras la ola de violencia por la muerte de ‘El Mencho’ pic.twitter.com/t0kYGfyXqpHay 6178 invitados y ningún miembro en línea Publish modules to the \"offcanvas\" position.",
    "url": "https://launion.com.mx/morelos/nacional/noticias/289618-sheinbaum-reconoce-a-fuerzas-armadas-por-operativo-contra-el-mencho.html",
    "source": "LA UNIÓN DE MORELOS"
  },
  {
    "title": "García Harfuch reporta 25 militares muertos tras abatir a 'El Mencho'\n\t\t\t\t\t\n\t\t\t\t\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\tGarcía Harfuch reporta 25 militares muertos tras abatir a 'El Mencho'",
    "summary": "El secretario de Seguridad y Protección Ciudadana, Omar García Harfuch, informó que 25 elementos de la Guardia Nacional murieron el domingo tras los hechos violentos registrados en distintos estados del país, luego de la muerte de Nemesio Oseguera Cervantes, alias “El Mencho”, líder del Cártel Jalis...",
    "content": "El secretario de Seguridad y Protección Ciudadana, Omar García Harfuch, informó que 25 elementos de la Guardia Nacional murieron el domingo tras los hechos violentos registrados en distintos estados del país, luego de la muerte de Nemesio Oseguera Cervantes, alias “El Mencho”, líder del Cártel Jalisco Nueva Generación (CJNG), durante un operativo federal. Durante la conferencia presidencial, el funcionario detalló que alrededor de 70 presuntos integrantes del crimen organizado fueron detenidos por su participación en bloqueos carreteros en entidades como Jalisco y Michoacán. También señaló que 30 miembros del CJNG murieron en los enfrentamientos. De acuerdo con el reporte oficial, en varios estados se presentaron reacciones violentas del grupo criminal, entre ellas bloqueos, quema de vehículos, ataques a gasolineras y agresiones directas contra autoridades. En total se contabilizaron 27 ataques contra fuerzas de seguridad; seis de ellos ocurrieron en Jalisco, donde además de los 25 militares fallecidos, perdieron la vida un custodio y un integrante de la fiscalía estatal. En Michoacán se registraron 15 ataques armados que dejaron 15 elementos estatales y municipales heridos. García Harfuch indicó que la mayoría de los bloqueos fueron retirados y que hasta el momento no se han reportado nuevos cierres. Precisó que las principales vialidades ya fueron liberadas y que los puntos afectados permanecen bajo control operativo. En total se documentaron 85 bloqueos en carreteras federales de estados como Baja California, Estado de México, Guanajuato, Guerrero, Oaxaca, Sinaloa, Tamaulipas, Veracruz y Zacatecas. El titular de Seguridad afirmó que al finalizar el día ya no se registraban hechos violentos como los ocurridos el domingo. La Secretaría de la Defensa Nacional informó que el abatimiento de “El Mencho” contó con información de inteligencia proporcionada por Estados Unidos. El gobierno estadounidense lo señalaba como responsable de encabezar un amplio esquema de violencia en México vinculado al tráfico de fentanilo y ofrecía hasta 15 millones de dólares por información que permitiera su captura o condena. El secretario de Seguridad y Protección Ciudadana, Omar García Harfuch, informó que 25 elementos de la Guardia Nacional murieron el domingo tras los hechos violentos registrados en distintos estados del país, luego de la muerte de Nemesio Oseguera Cervantes, alias “El Mencho”, líder del Cártel Jalisco Nueva Generación (CJNG), durante un operativo federal.Durante la conferencia presidencial, el funcionario detalló que alrededor de 70 presuntos integrantes del crimen organizado fueron detenidos por su participación en bloqueos carreteros en entidades como Jalisco y Michoacán. También señaló que 30 miembros del CJNG murieron en los enfrentamientos.De acuerdo con el reporte oficial, en varios estados se presentaron reacciones violentas del grupo criminal, entre ellas bloqueos, quema de vehículos, ataques a gasolineras y agresiones directas contra autoridades.En total se contabilizaron 27 ataques contra fuerzas de seguridad; seis de ellos ocurrieron en Jalisco, donde además de los 25 militares fallecidos, perdieron la vida un custodio y un integrante de la fiscalía estatal.En Michoacán se registraron 15 ataques armados que dejaron 15 elementos estatales y municipales heridos.García Harfuch indicó que la mayoría de los bloqueos fueron retirados y que hasta el momento no se han reportado nuevos cierres. Precisó que las principales vialidades ya fueron liberadas y que los puntos afectados permanecen bajo control operativo.En total se documentaron 85 bloqueos en carreteras federales de estados como Baja California, Estado de México, Guanajuato, Guerrero, Oaxaca, Sinaloa, Tamaulipas, Veracruz y Zacatecas. El titular de Seguridad afirmó que al finalizar el día ya no se registraban hechos violentos como los ocurridos el domingo.La Secretaría de la Defensa Nacional informó que el abatimiento de “El Mencho” contó con información de inteligencia proporcionada por Estados Unidos. El gobierno estadounidense lo señalaba como responsable de encabezar un amplio esquema de violencia en México vinculado al tráfico de fentanilo y ofrecía hasta 15 millones de dólares por información que permitiera su captura o condena.Hay 6186 invitados y ningún miembro en línea Publish modules to the \"offcanvas\" position.",
    "url": "https://launion.com.mx/morelos/nacional/noticias/289617-garcia-harfuch-reporta-25-militares-muertos-tras-abatir-a-el-mencho.html",
    "source": "LA UNIÓN DE MORELOS"
  },
  {
    "title": "Continuará programa 'Cosecha de Lluvia' en 2026\n\t\t\t\t\t\n\t\t\t\t\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\tContinuará programa 'Cosecha de Lluvia' en 2026",
    "summary": "Se busca garantizar el agua en las escuelas del estado: IEBEM. Las autoridades educativas se preparan para la temporada de estiaje, por lo que confían en los resultados de los sistemas de “Cosecha de Lluvia” en las escuelas que ya cuentan con el sistema, pero admiten que no existen bebederos de agua...",
    "content": "Se busca garantizar el agua en las escuelas del estado: IEBEM. Las autoridades educativas se preparan para la temporada de estiaje, por lo que confían en los resultados de los sistemas de “Cosecha de Lluvia” en las escuelas que ya cuentan con el sistema, pero admiten que no existen bebederos de agua libre de riesgo para consumo. Esta semana se emitirá una circular para emitir recomendaciones por aumento de temperaturas. El director del Instituto de la Educación Básica del Estado de Morelos (IEBEM), Raúl Aguirre Espitia, indicó que durante el primer año del programa se instalaron los equipos de captación en un 35 por ciento de escuelas hasta el cierre de 2025. Aseguró que este año continuará dicho programa con el propósito de avanzar en la cobertura y garantizar así acceso al vital líquido de manera más barata y aprovechar aguas pluviales. Anotó que donde no hay abasto suficiente por redes de agua potable se compran pipas o los municipios dotan del agua a escuelas. Asimismo, Aguirre Espitia indicó que esta semana se espera un repunte en las temperaturas y ante las olas de calor y la proximidad de la temporada, se emitirá una circular a todos los planteles con recomendaciones para comunidades escolares. Entre ellas mencionó el que se suspendan actividades al aire libre en horarios de máxima exposición al sol; a los padres de familia los llamaron a mantener hidratados a los menores, usar ropa ligera y clara. El funcionario admitió que en la mayoría de las escuelas no hay bebederos y muchas de las que tienen no operan o les hace falta mantenimiento. Dijo que la recomendación general es que los estudiantes lleven agua hervida o purificada desde casa, como medida de salud. Se busca garantizar el agua en las escuelas del estado: IEBEM.Las autoridades educativas se preparan para la temporada de estiaje, por lo que confían en los resultados de los sistemas de “Cosecha de Lluvia” en las escuelas que ya cuentan con el sistema, pero admiten que no existen bebederos de agua libre de riesgo para consumo. Esta semana se emitirá una circular para emitir recomendaciones por aumento de temperaturas.El director del Instituto de la Educación Básica del Estado de Morelos (IEBEM), Raúl Aguirre Espitia, indicó que durante el primer año del programa se instalaron los equipos de captación en un 35 por ciento de escuelas hasta el cierre de 2025.Aseguró que este año continuará dicho programa con el propósito de avanzar en la cobertura y garantizar así acceso al vital líquido de manera más barata y aprovechar aguas pluviales. Anotó que donde no hay abasto suficiente por redes de agua potable se compran pipas o los municipios dotan del agua a escuelas.Asimismo, Aguirre Espitia indicó que esta semana se espera un repunte en las temperaturas y ante las olas de calor y la proximidad de la temporada, se emitirá una circular a todos los planteles con recomendaciones para comunidades escolares.Entre ellas mencionó el que se suspendan actividades al aire libre en horarios de máxima exposición al sol; a los padres de familia los llamaron a mantener hidratados a los menores, usar ropa ligera y clara.El funcionario admitió que en la mayoría de las escuelas no hay bebederos y muchas de las que tienen no operan o les hace falta mantenimiento. Dijo que la recomendación general es que los estudiantes lleven agua hervida o purificada desde casa, como medida de salud.Hay 6196 invitados y ningún miembro en línea Publish modules to the \"offcanvas\" position.",
    "url": "https://launion.com.mx/morelos/sociedad/noticias/289608-continuara-programa-cosecha-de-lluvia-en-2026.html",
    "source": "LA UNIÓN DE MORELOS"
  },
  {
    "title": "Constructores alertan por robos de nómina\n\t\t\t\t\t\n\t\t\t\t\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\tConstructores alertan por robos de nómina",
    "summary": "Y esperan arranque de licitaciones en Morelos. El sector de la construcción en Morelos advirtió sobre el incremento de asaltos relacionados con el pago de nómina, especialmente cuando se realiza en efectivo, situación que ha generado preocupación entre empresas afiliadas a la Cámara Mexicana de la I...",
    "content": "Y esperan arranque de licitaciones en Morelos. El sector de la construcción en Morelos advirtió sobre el incremento de asaltos relacionados con el pago de nómina, especialmente cuando se realiza en efectivo, situación que ha generado preocupación entre empresas afiliadas a la Cámara Mexicana de la Industria de la Construcción (CMIC). El presidente del organismo en Morelos, Armando Núñez Iragorri, informó que constantemente exhortan a sus agremiados a evitar el manejo de grandes cantidades de efectivo y optar por depósitos directos a tarjetas bancarias, ya que trasladar recursos para el pago de la llamada “raya” representa un riesgo importante. Explicó que no se trata de casos aislados, sino de una problemática recurrente en el sector. En algunas obras, el pago semanal puede oscilar entre 100 mil y 200 mil pesos en efectivo, monto que resulta atractivo para la delincuencia. Aunque, en lo particular, cada empresa puede registrar dos o tres incidentes al año, el problema se presenta de manera generalizada, tanto en obras grandes como pequeñas. Detalló que históricamente municipios como Jojutla y Huitzilac han presentado incidencias; sin embargo, actualmente se ha detectado un incremento importante en Cuautla, donde la situación es considerada más delicada. Añadió que, debido a la naturaleza eventual de la contratación en obras donde el número de trabajadores puede aumentar considerablemente en poco tiempo, también se dificulta el control y la prevención, lo que incrementa la vulnerabilidad ante este tipo de delitos. En materia de obra pública, los constructores informaron que continúan trabajando en proyectos iniciados el año pasado, principalmente en el rubro de vivienda, mientras esperan el arranque formal del nuevo presupuesto para detonar más obras en la entidad. Indicaron que en el municipio de Cuernavaca ya comenzaron algunos procesos de licitación, por lo que las empresas locales se mantienen preparadas para participar y comenzar trabajos en cuanto se formalicen las asignaciones. Estimaron que el proceso de licitaciones podría intensificarse alrededor de junio, con la posibilidad de que entre junio y julio inicie formalmente la ejecución de nuevos proyectos. Respecto a la llegada de mayor inversión privada, señalaron que, aunque todavía no inicia ninguna obra de gran escala, existe un acercamiento relevante con empresas interesadas en instalarse en Morelos. Precisaron que, a través de la Secretaría de Economía y mediante gestiones encabezadas por Iván Elizondo, se ha facilitado el contacto entre constructoras locales y compañías que arribarán a la entidad, ya que eventualmente requerirán servicios de construcción. En cuanto a proyectos estratégicos como el Centro de Convenciones y el distribuidor vial de la UAEM, confirmaron que han participado en mesas técnicas, particularmente en el caso del distribuidor vial, a través de la Secretaría de Comunicaciones y Transportes (SCT), aportando opiniones y observaciones técnicas para fortalecer las propuestas. Sobre el Centro de Convenciones, explicaron que actualmente se desarrolla principalmente la etapa arquitectónica; posteriormente iniciarán las ingenierías, previo al arranque formal de la obra. Como CMIC, puntualizaron, su participación se enfoca principalmente en la ejecución de obra más que en el diseño; no obstante, mantienen disposición para aportar su experiencia técnica. El dirigente del sector destacó que pese a los retos en materia de seguridad y flujo de inversión, existe expectativa positiva ante el inicio del nuevo presupuesto y la posible llegada de nuevas empresas, lo que podría representar una oportunidad para fortalecer y reactivar la industria de la construcción en Morelos. Y esperan arranque de licitaciones en Morelos.El sector de la construcción en Morelos advirtió sobre el incremento de asaltos relacionados con el pago de nómina, especialmente cuando se realiza en efectivo, situación que ha generado preocupación entre empresas afiliadas a la Cámara Mexicana de la Industria de la Construcción (CMIC).El presidente del organismo en Morelos, Armando Núñez Iragorri, informó que constantemente exhortan a sus agremiados a evitar el manejo de grandes cantidades de efectivo y optar por depósitos directos a tarjetas bancarias, ya que trasladar recursos para el pago de la llamada “raya” representa un riesgo importante.Explicó que no se trata de casos aislados, sino de una problemática recurrente en el sector. En algunas obras, el pago semanal puede oscilar entre 100 mil y 200 mil pesos en efectivo, monto que resulta atractivo para la delincuencia.Aunque, en lo particular, cada empresa puede registrar dos o tres incidentes al año, el problema se presenta de manera generalizada, tanto en obras grandes como pequeñas.Detalló que históricamente municipios como Jojutla y Huitzilac han presentado incidencias; sin embargo, actualmente se ha detectado un incremento importante en Cuautla, donde la situación es considerada más delicada.Añadió que, debido a la naturaleza eventual de la contratación en obras donde el número de trabajadores puede aumentar considerablemente en poco tiempo, también se dificulta el control y la prevención, lo que incrementa la vulnerabilidad ante este tipo de delitos.En materia de obra pública, los constructores informaron que continúan trabajando en proyectos iniciados el año pasado, principalmente en el rubro de vivienda, mientras esperan el arranque formal del nuevo presupuesto para detonar más obras en la entidad.Indicaron que en el municipio de Cuernavaca ya comenzaron algunos procesos de licitación, por lo que las empresas locales se mantienen preparadas para participar y comenzar trabajos en cuanto se formalicen las asignaciones.Estimaron que el proceso de licitaciones podría intensificarse alrededor de junio, con la posibilidad de que entre junio y julio inicie formalmente la ejecución de nuevos proyectos.Respecto a la llegada de mayor inversión privada, señalaron que, aunque todavía no inicia ninguna obra de gran escala, existe un acercamiento relevante con empresas interesadas en instalarse en Morelos.Precisaron que, a través de la Secretaría de Economía y mediante gestiones encabezadas por Iván Elizondo, se ha facilitado el contacto entre constructoras locales y compañías que arribarán a la entidad, ya que eventualmente requerirán servicios de construcción.En cuanto a proyectos estratégicos como el Centro de Convenciones y el distribuidor vial de la UAEM, confirmaron que han participado en mesas técnicas, particularmente en el caso del distribuidor vial, a través de la Secretaría de Comunicaciones y Transportes (SCT), aportando opiniones y observaciones técnicas para fortalecer las propuestas.Sobre el Centro de Convenciones, explicaron que actualmente se desarrolla principalmente la etapa arquitectónica; posteriormente iniciarán las ingenierías, previo al arranque formal de la obra.Como CMIC, puntualizaron, su participación se enfoca principalmente en la ejecución de obra más que en el diseño; no obstante, mantienen disposición para aportar su experiencia técnica.El dirigente del sector destacó que pese a los retos en materia de seguridad y flujo de inversión, existe expectativa positiva ante el inicio del nuevo presupuesto y la posible llegada de nuevas empresas, lo que podría representar una oportunidad para fortalecer y reactivar la industria de la construcción en Morelos. Hay 6199 invitados y ningún miembro en línea Publish modules to the \"offcanvas\" position.",
    "url": "https://launion.com.mx/morelos/sociedad/noticias/289605-constructores-alertan-por-robos-de-nomina.html",
    "source": "LA UNIÓN DE MORELOS"
  },
  {
    "title": "Impacta a Morelos abatimiento de 'El Mencho'\n\t\t\t\t\t\n\t\t\t\t\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\tImpacta a Morelos abatimiento de 'El Mencho'",
    "summary": "Horas después de la muerte del líder criminal, delincuentes incendiaron tiendas y al menos dos taxis en diversos municipios del estado; no reportaron heridos y habría dos arrestados. Al menos cinco sucursales de una tienda de conveniencia y dos taxis fueron incendiados en distintos municipios de Mor...",
    "content": "Horas después de la muerte del líder criminal, delincuentes incendiaron tiendas y al menos dos taxis en diversos municipios del estado; no reportaron heridos y habría dos arrestados. Al menos cinco sucursales de una tienda de conveniencia y dos taxis fueron incendiados en distintos municipios de Morelos, cuyos ataques fueron atribuidos a presuntos integrantes del “Cártel Jalisco Nueva Generación” (CJNG), tras el abatimiento de su líder, Nemesio Oseguera Cervantes, alias “El Mencho”. Uno de los incendios ocurrió en la colonia Miguel Hidalgo del municipio de Jiutepec, donde individuos que se desplazaban a bordo de una motocicleta lanzaron bombas molotov contra el establecimiento, ubicado en la calle Emiliano Zapata, lo que provocó severos daños al inmueble. En el municipio de Temixco se registraron dos ataques: uno sobre la avenida Conalep, en el poblado de Acatlipa, y otro en la avenida Calzada de Guadalupe, en la colonia Lomas del Carril. Asimismo, se reportaron incendios en tiendas en los municipios de Miacatlán y Yecapixtla. Los agresores también prendieron fuego a un taxi sobre la carretera federal Cuernavaca-Taxco, en Acatlipa. Asimismo, en el municipio de Mazatepec dispararon contra la sucursal de Banco del Bienestar y quemaron un taxi. Presuntamente dos individuos relacionados con este hecho fueron detenidos. Respuesta a abatimiento de “El Mencho” Los hechos en Morelos ocurrieron horas después de un operativo encabezado por el Ejército mexicano realizado en el municipio de Tapalpa, Jalisco, donde presuntamente fue herido Nemesio Oseguera Cervantes, alias “El Mencho”, identificado como fundador y líder principal del \"Cártel Jalisco Nueva Generación\". De acuerdo con versiones preliminares, el presunto capo fue capturado con vida, pero con heridas graves, por lo que falleció mientras era trasladado –vía aérea– a la Ciudad de México para recibir atención médica especializada, de acuerdo con información oficial. Durante el despliegue también murieron seis supuestos integrantes del grupo criminal y dos personas más fueron detenidas, quienes quedaron a disposición de la Fiscalía General de la República para definir su situación jurídica. Las autoridades mantienen presencia reforzada en Morelos ante posibles nuevos hechos violentos. Horas después de la muerte del líder criminal, delincuentes incendiaron tiendas y al menos dos taxis en diversos municipios del estado; no reportaron heridos y habría dos arrestados.Al menos cinco sucursales de una tienda de conveniencia y dos taxis fueron incendiados en distintos municipios de Morelos, cuyos ataques fueron atribuidos a presuntos integrantes del “Cártel Jalisco Nueva Generación” (CJNG), tras el abatimiento de su líder, Nemesio Oseguera Cervantes, alias “El Mencho”.Uno de los incendios ocurrió en la colonia Miguel Hidalgo del municipio de Jiutepec, donde individuos que se desplazaban a bordo de una motocicleta lanzaron bombas molotov contra el establecimiento, ubicado en la calle Emiliano Zapata, lo que provocó severos daños al inmueble.En el municipio de Temixco se registraron dos ataques: uno sobre la avenida Conalep, en el poblado de Acatlipa, y otro en la avenida Calzada de Guadalupe, en la colonia Lomas del Carril.Asimismo, se reportaron incendios en tiendas en los municipios de Miacatlán y Yecapixtla.Los agresores también prendieron fuego a un taxi sobre la carretera federal Cuernavaca-Taxco, en Acatlipa.Asimismo, en el municipio de Mazatepec dispararon contra la sucursal de Banco del Bienestar y quemaron un taxi. Presuntamente dos individuos relacionados con este hecho fueron detenidos. Respuesta a abatimiento de “El Mencho” Los hechos en Morelos ocurrieron horas después de un operativo encabezado por el Ejército mexicano realizado en el municipio de Tapalpa, Jalisco, donde presuntamente fue herido Nemesio Oseguera Cervantes, alias “El Mencho”, identificado como fundador y líder principal del \"Cártel Jalisco Nueva Generación\".De acuerdo con versiones preliminares, el presunto capo fue capturado con vida, pero con heridas graves, por lo que falleció mientras era trasladado –vía aérea– a la Ciudad de México para recibir atención médica especializada, de acuerdo con información oficial.Durante el despliegue también murieron seis supuestos integrantes del grupo criminal y dos personas más fueron detenidas, quienes quedaron a disposición de la Fiscalía General de la República para definir su situación jurídica.Las autoridades mantienen presencia reforzada en Morelos ante posibles nuevos hechos violentos. Hay 6207 invitados y ningún miembro en línea Publish modules to the \"offcanvas\" position.",
    "url": "https://launion.com.mx/morelos/justicia/noticias/289599-impacta-a-morelos-abatimiento-de-el-mencho.html",
    "source": "LA UNIÓN DE MORELOS"
  }
]